Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: To add a registration to a participant, they must have consented to share their data with your organization; otherwise, their entry will be skipped
cs: Chcete-li přidat registraci účastníka, musí souhlasit se sdílením svých údajů s vaší organizací, jinak bude jeho záznam přeskočen
de: Um einem Teilnehmer eine Registrierung hinzuzufügen, muss dieser der Weitergabe seiner Daten an Ihre Organisation zugestimmt haben; andernfalls wird sein Eintrag übersprungen
es: Para añadir una inscripción a un participante, éste debe haber dado su consentimiento para compartir sus datos con su organización; de lo contrario, se omitirá su inscripción
fi: Jos haluat lisätä rekisteröinnin osallistujalle, hänen on annettava suostumus tietojensa jakamiseen organisaatiosi kanssa; muussa tapauksessa hänen merkintänsä ohitetaan
fr: Pour ajouter une inscription à un participant, celui-ci doit avoir consenti à ce que ses données soient partagées avec votre organisation ; dans le cas contraire, son inscription sera ignorée
it: Per aggiungere una registrazione a un partecipante, è necessario che questi abbia acconsentito a condividere i propri dati con la tua organizzazione; in caso contrario, la sua iscrizione verrà saltata
nb: For å legge til en registrering for en deltaker, må vedkommende ha samtykket til å dele dataene sine med organisasjonen din, ellers vil oppføringen bli hoppet over
nl: Om een registratie aan een deelnemer toe te voegen, moet hij of zij toestemming hebben gegeven om zijn of haar gegevens met jouw organisatie te delen; anders wordt zijn of haar registratie overgeslagen
pl: Aby dodać rejestrację uczestnika, musi on wyrazić zgodę na udostępnienie swoich danych organizacji; w przeciwnym razie jego wpis zostanie pominięty
sv: För att lägga till en registrering för en deltagare måste denne ha samtyckt till att dela sina uppgifter med din organisation; i annat fall kommer registreringen att hoppas över

source: At the top, you'll find shortcuts to access your organization dashboard (this page), as well as the active event dashboards, when you'll create them
cs: V horní části najdete zkratky pro přístup k ovládacímu panelu organizace (tato stránka) a k aktivním ovládacím panelům událostí, pokud je vytvoříte
de: Oben finden Sie Verknüpfungen für den Zugriff auf Ihr Organisations-Dashboard (diese Seite) sowie auf die aktiven Ereignis-Dashboards, wenn Sie diese erstellen
es: En la parte superior, encontrará accesos directos para acceder al panel de control de su organización (esta página), así como a los paneles de control de eventos activos, cuando los cree
fi: Yläreunasta löydät pikakuvakkeet, joilla pääset organisaatiosi kojelautaan (tämä sivu) sekä aktiivisiin tapahtumien kojelautoihin, kun luot niitä
fr: En haut, vous trouverez des raccourcis pour accéder au tableau de bord de votre organisation (cette page), ainsi qu'aux tableaux de bord des événements actifs, lorsque vous les créerez
it: In alto, si trovano le scorciatoie per accedere alla dashboard dell'organizzazione (questa pagina) e le dashboard degli eventi attivi, quando vengono creati
nb: Øverst finner du snarveier for å få tilgang til organisasjonens dashbord (denne siden), samt de aktive hendelsesdashbordene når du oppretter dem
nl: Bovenaan vind je snelkoppelingen om toegang te krijgen tot je organisatiedashboard (deze pagina) en de actieve gebeurtenisdashboards, wanneer je ze aanmaakt
pl: U góry znajdują się skróty umożliwiające dostęp do pulpitu nawigacyjnego organizacji (ta strona), a także do aktywnych pulpitów nawigacyjnych zdarzeń, po ich utworzeniu
sv: Längst upp hittar du genvägar till organisationens instrumentpanel (den här sidan) och till de aktiva instrumentpanelerna för evenemang när du skapar dem

source: In the text of the element on the left, it is referenced a character with the number indicated on the right, but the latter does not appear to exist
cs: V textu prvku na levé straně je znak označen číslem uvedeným na pravé straně, které však neexistuje
de: Im Text des Elements auf der linken Seite wird ein Zeichen mit der auf der rechten Seite angegebenen Zahl angezeigt, die jedoch nicht existiert
es: En el texto del elemento de la izquierda, se hace referencia a un personaje con el número indicado a la derecha, pero este último no existe
fi: Vasemmalla olevan elementin tekstissä viitataan merkkiin, jonka numero on merkitty oikealle, mutta jälkimmäistä ei näytä olevan olemassa
fr: Dans le texte de l'élément de gauche, un caractère est indiqué avec le numéro indiqué à droite, mais ce dernier n'existe pas
it: Nel testo dell'elemento a sinistra è indicato un personaggio con il numero indicato sulla destra, ma quest'ultimo non risulta esistere
nb: I teksten til elementet til venstre er et tegn angitt med nummeret som er angitt til høyre, men sistnevnte eksisterer ikke
nl: In de tekst van het element links wordt een teken aangegeven met het nummer dat rechts wordt aangegeven, maar dit laatste bestaat niet
pl: W tekście elementu po lewej stronie znajduje się znak o numerze wskazanym po prawej stronie, ale ten ostatni wydaje się nie istnieć
sv: I texten till elementet till vänster anges ett tecken med det nummer som anges till höger, men det senare existerar inte

source: The larpmanager has a over 100 different features. There is one for every single aspect of event organising: signups, accounting, writing, logistics
cs: Správce larpů má více než 100 různých funkcí. Je zde jedna pro každý aspekt organizování události: přihlašování, účetnictví, psaní, logistika
de: Der larpmanager hat über 100 verschiedene Funktionen. Es gibt eine für jeden einzelnen Aspekt der Veranstaltungsorganisation: Anmeldungen, Buchhaltung, Schreiben, Logistik
es: LarpManager tiene más de 100 funciones diferentes. Cubren todos los aspectos de la organización de eventos: inscripciones, contabilidad, narración, logística…
fi: Larpmanagerissa on yli 100 erilaista ominaisuutta. Niitä on jokaista tapahtuman järjestämisen osa-aluetta varten: ilmoittautumiset, kirjanpito, kirjoittaminen, logistiikka
fr: Le gestionnaire d'événements dispose de plus de 100 fonctions différentes. Il en existe une pour chaque aspect de l'organisation d'un événement : inscriptions, comptabilité, rédaction, logistique
it: The larpmanager has a over 100 different funzionalità. There is one for every single aspect of event organizing: signups, accounting, writing, logistics
nb: Larpmanager har over 100 forskjellige funksjoner. Det finnes en funksjon for hvert eneste aspekt ved et arrangement: påmelding, regnskap, skriving, logistikk
nl: De larpmanager heeft meer dan 100 verschillende functies. Er is er een voor elk aspect van het organiseren van evenementen: inschrijvingen, boekhouding, schrijven, logistiek
pl: Larpmanager ma ponad 100 różnych funkcji. Jest jeden dla każdego aspektu organizacji wydarzeń: zapisy, księgowość, pisanie, logistyka
sv: Larpmanager har över 100 olika funktioner. Det finns en för varje enskild aspekt av att organisera evenemang: anmälningar, bokföring, skrivande, logistik

source: If checked, characters automatically and repeatedly acquire the most expensive available ability with their remaining XP, until no more can be bought.
cs: Pokud je zaškrtnuto, postavy si automaticky a opakovaně pořizují nejdražší dostupnou schopnost za zbývající ZS, dokud si nemohou koupit žádnou další.
de: Wenn diese Option aktiviert ist, erwerben Charaktere automatisch und wiederholt die teuerste verfügbare Fähigkeit mit ihren verbleibenden EP, bis keine weiteren mehr gekauft werden können.
fi: Jos tämä valitaan, hahmot hankkivat automaattisesti ja toistuvasti kalleimman saatavilla olevan kyvyn jäljellä olevilla kokemuspisteillään, kunnes niitä ei enää voi ostaa.
fr: Si cette case est cochée, les personnages acquièrent automatiquement et de façon répétée la capacité la plus chère disponible avec leur XP restant, jusqu'à ce qu'il ne soit plus possible d'en acheter d'autres.

source: If we don't hear from you, we'll assume you're no longer interested in the event and will cancel your registration to make room for other participants
cs: Pokud se nám neozvete, budeme předpokládat, že o akci již nemáte zájem, a vaši registraci zrušíme, abychom uvolnili místo dalším účastníkům
de: Wenn wir nichts von Ihnen hören, gehen wir davon aus, dass Sie nicht mehr an der Veranstaltung interessiert sind, und werden Ihre Anmeldung stornieren, um Platz für andere Teilnehmer zu schaffen
es: Si no recibimos noticias suyas, asumiremos que ya no está interesado en el evento y cancelaremos su inscripción para dejar sitio a otros participantes
fi: Jos emme kuule sinusta, oletamme, ettet ole enää kiinnostunut tapahtumasta, ja peruutamme ilmoittautumisesi, jotta muille osallistujille saadaan tilaa
fr: Si nous n'avons pas de nouvelles de votre part, nous supposerons que vous n'êtes plus intéressé par l'événement et nous annulerons votre inscription pour laisser la place à d'autres participants
it: Se sentiamo tue notizie, capiremo che non sei più interessato all'evento e cancelleremo la tua iscrizione per fare spazio ad altri partecipanti
nb: Hvis vi ikke hører fra deg, antar vi at du ikke lenger er interessert i arrangementet og kansellerer påmeldingen din for å gi plass til andre deltakere
nl: Als we niets van je horen, gaan we ervan uit dat je niet langer geïnteresseerd bent in het evenement en annuleren we je registratie om ruimte te maken voor andere deelnemers
pl: Jeśli się nie odezwiesz, założymy, że nie jesteś już zainteresowany wydarzeniem i anulujemy Twoją rejestrację, aby zrobić miejsce dla innych uczestników
sv: Om vi inte hör något från dig antar vi att du inte längre är intresserad av evenemanget och avregistrerar din anmälan för att ge plats åt andra deltagare

source: The rule will be applied, only one time, if the character has any of the abilities. If no abilities are chosen, the rule is applied to all characters.
cs: Pravidlo se použije pouze jednou, pokud má postava některou z těchto schopností. Pokud není zvolena žádná schopnost, pravidlo se použije na všechny postavy.
de: Die Regel wird nur einmal angewendet, wenn der Charakter eine der Fähigkeiten besitzt. Wird keine Fähigkeit gewählt, wird die Regel auf alle Charaktere angewendet.
es: La regla se aplicará, sólo una vez, si el personaje tiene alguna de las habilidades. Si no se elige ninguna habilidad, la regla se aplicará a todos los personajes.
fi: Sääntöä sovelletaan vain kerran, jos hahmolla on jokin näistä kyvyistä. Jos yhtään kykyä ei ole valittu, sääntöä sovelletaan kaikkiin hahmoihin.
fr: La règle sera appliquée, une seule fois, si le personnage possède l'une des capacités. Si aucune capacité n'est choisie, la règle s'applique à tous les personnages.
it: La regola viene applicata una sola volta se il personaggio possiede una delle abilità. Se non viene scelta alcuna abilità, la regola viene applicata a tutti i personaggi.
nb: Regelen brukes bare én gang hvis figuren har noen av evnene. Hvis ingen evner er valgt, brukes regelen på alle figurene.
nl: De regel wordt slechts één keer toegepast als het personage een van de vaardigheden heeft. Als er geen vaardigheden worden gekozen, wordt de regel op alle personages toegepast.
pl: Zasada zostanie zastosowana tylko raz, jeśli postać posiada którąkolwiek ze zdolności. Jeśli nie wybrano żadnej zdolności, reguła zostanie zastosowana do wszystkich postaci.
sv: Regeln kommer att tillämpas, endast en gång, om rollpersonen har någon av förmågorna. Om inga förmågor väljs tillämpas regeln på alla karaktärer.

source: Freely insert CSS commands, they will be reported in all pages in the space of your Organization. In this way you can customize freely the appearance.
cs: Volně vkládejte příkazy CSS, které se zobrazí na všech stránkách v prostoru asociace. Tímto způsobem si můžete libovolně přizpůsobit vzhled.
de: Fügen Sie CSS-Befehle frei ein, sie werden auf allen Seiten in Ihrem Assoziationsraum angezeigt. Auf diese Weise können Sie das Erscheinungsbild frei anpassen.
es: Puedes insertar comandos CSS, se mostrarán en todas las páginas de tu organización. De este modo podrás personalizar libremente su apariencia.
fi: Lisää vapaasti CSS-komentoja, ne ilmoitetaan kaikilla sivuilla organisaatiosi tilassa. Näin voit muokata vapaasti ulkonäköä.
fr: Insérez librement des commandes CSS, elles seront affichées sur toutes les pages de votre espace associatif. Vous pouvez ainsi personnaliser librement l'apparence.
it: Inserisci liberamente dei comandi CSS, verranno riportati in tutte le pagine nello spazio della tua Associazione. In questo modo ne puoi personalizzare liberamente l'aspetto.
nb: Du kan fritt sette inn CSS-kommandoer som vises på alle sider i foreningsområdet. På denne måten kan du fritt tilpasse utseendet.
nl: CSS-commando's kunnen vrij worden ingevoegd en worden op alle pagina's in je Association Space weergegeven. Op deze manier kun je het uiterlijk vrij aanpassen.
pl: Dowolnie wstawiaj polecenia CSS, będą one zgłaszane na wszystkich stronach w przestrzeni Twojej organizacji. W ten sposób można dowolnie dostosowywać wygląd.
sv: Infoga CSS-kommandon fritt, de kommer att visas på alla sidor i ditt föreningsutrymme. På så sätt kan du fritt anpassa utseendet.

source: Below you will find all the features available; you can write a search keyword to filter them. Then click on 'Video', and you will see the video directly
cs: Níže najdete všechny dostupné funkce; pro jejich filtrování můžete zadat klíčové slovo. Poté klikněte na 'Video' a zobrazí se vám přímo video
de: Unten finden Sie alle verfügbaren Funktionen; Sie können ein Suchwort eingeben, um sie zu filtern. Klicken Sie dann auf 'Video', und Sie sehen das Video direkt
es: A continuación encontrarás todas las funciones disponibles; puedes escribir una palabra clave de búsqueda para filtrarlas. A continuación, haz clic en 'Vídeo', y verás el vídeo directamente
fi: Alla näet kaikki käytettävissä olevat ominaisuudet; voit kirjoittaa hakusanan suodattaaksesi niitä. Klikkaa sitten 'Video', niin näet videon suoraan
fr: Vous trouverez ci-dessous toutes les fonctionnalités disponibles ; vous pouvez écrire un mot-clé de recherche pour les filtrer. Cliquez ensuite sur 'Vidéo', et vous verrez directement la vidéo
it: Di seguito sono riportate tutte le funzionalità disponibili; è possibile scrivere una parola chiave di ricerca per filtrarle. Poi cliccate su "Video" e vedrete direttamente il video
nb: Nedenfor finner du alle tilgjengelige funksjoner; du kan skrive inn et søkeord for å filtrere dem. Klikk deretter på 'Video', og du vil se videoen direkte
nl: Hieronder vind je alle beschikbare functies; je kunt een zoekwoord ingeven om ze te filteren. Klik vervolgens op 'Video' en je krijgt de video direct te zien
pl: Poniżej znajdziesz wszystkie dostępne funkcje; możesz wpisać słowo kluczowe wyszukiwania, aby je przefiltrować. Następnie kliknij 'Wideo', a zobaczysz bezpośrednio wideo
sv: Nedan hittar du alla tillgängliga funktioner; du kan skriva ett sökord för att filtrera dem. Klicka sedan på 'Video', så ser du videon direkt

source: Generates a special, hidden link that lets certain participants register even if general registration is closed (e.g., early access for a specific group)
cs: vygeneruje speciální skrytý odkaz, který umožní určitým účastníkům zaregistrovat se, i když je obecná registrace uzavřena (např. včasný přístup pro určitou skupinu)
de: Generiert einen speziellen, versteckten Link, über den sich bestimmte Teilnehmer anmelden können, auch wenn die allgemeine Anmeldung geschlossen ist (z. B. früher Zugang für eine bestimmte Gruppe)
es: Genera un enlace especial oculto que permite a determinados participantes inscribirse aunque la inscripción general esté cerrada (por ejemplo, acceso anticipado para un grupo específico)
fi: Luo erityisen, piilotetun linkin, jonka avulla tietyt osallistujat voivat rekisteröityä, vaikka yleinen rekisteröinti on suljettu (esim. varhainen pääsy tietylle ryhmälle)
fr: Génère un lien spécial et caché qui permet à certains participants de s'inscrire même si l'inscription générale est fermée (par exemple, accès anticipé pour un groupe spécifique)
it: Genera un link speciale e nascosto che consente a determinati partecipanti di registrarsi anche se la registrazione generale è chiusa (ad esempio, accesso anticipato per un gruppo specifico)
nb: Genererer en spesiell, skjult lenke som gjør det mulig for enkelte deltakere å registrere seg selv om den generelle registreringen er stengt (f.eks. tidlig tilgang for en bestemt gruppe)
nl: Genereert een speciale, verborgen link waarmee bepaalde deelnemers zich kunnen registreren, zelfs als de algemene registratie gesloten is (bijv. vroege toegang voor een specifieke groep)
pl: Generuje specjalny, ukryty link, który pozwala niektórym uczestnikom zarejestrować się, nawet jeśli ogólna rejestracja jest zamknięta (np. wczesny dostęp dla określonej grupy)
sv: Skapar en särskild, dold länk som gör det möjligt för vissa deltagare att registrera sig även om den allmänna registreringen är stängd (t.ex. tidig tillgång för en viss grupp)

source: Manage ability modifiers. Modifiers are triggered only if all prerequisites and requirements are met. If multiple modifiers apply, only the first is used
cs: Správa modifikátorů schopností. Modifikátory se aktivují pouze v případě, že jsou splněny všechny předpoklady a požadavky. Pokud se použije více modifikátorů, použije se pouze první z nich
de: Verwalten Sie Fähigkeitsmodifikatoren. Modifikatoren werden nur ausgelöst, wenn alle Voraussetzungen und Anforderungen erfüllt sind. Wenn mehrere Modifikatoren gelten, wird nur der erste verwendet
es: Gestiona los modificadores de habilidad. Los modificadores sólo se activan si se cumplen todos los prerrequisitos y requisitos. Si se aplican varios modificadores, sólo se utiliza el primero
fi: Hallitse kykyjen muokkaajia. Modifikaattorit aktivoituvat vain, jos kaikki edellytykset ja vaatimukset täyttyvät. Jos useita modifikaattoreita sovelletaan, vain ensimmäistä käytetään
fr: Gérer les modificateurs de capacité. Les modificateurs ne sont déclenchés que si tous les prérequis et exigences sont remplis. Si plusieurs modificateurs s'appliquent, seul le premier est utilisé
it: Gestisci i modificatori di abilità. I modificatori si attivano solo se tutti i prerequisiti e i requisiti sono soddisfatti. Se si applicano più modificatori, viene utilizzato solo il primo
nb: Administrer evnemodifikatorer. Modifikatorer utløses bare hvis alle forutsetninger og krav er oppfylt. Hvis flere modifikatorer gjelder, brukes bare den første
nl: Beheren van ability modifiers. Modifiers worden alleen geactiveerd als aan alle voorwaarden en vereisten is voldaan. Als er meerdere modifiers van toepassing zijn, wordt alleen de eerste gebruikt
pl: Zarządzanie modyfikatorami umiejętności. Modyfikatory są uruchamiane tylko wtedy, gdy spełnione są wszystkie warunki wstępne i wymagania. Jeśli zastosowanie ma kilka modyfikatorów, używany jest tylko pierwszy z nich
sv: Hantera modifieringar av förmågor. Modifierare utlöses endast om alla förutsättningar och krav är uppfyllda. Om flera modifieringar gäller används bara den första

source: This is the information with which your character will begin each act. We ask that you do NOT read this information before the act to which it referenced
cs: S těmito informacemi bude vaše postava začínat každý akt. Žádáme vás, abyste tyto informace NEČETLI před aktem, ke kterému se vztahují
de: Dies sind die Informationen, mit denen eure Figur jeden Akt beginnen wird. Wir bitten Sie, diese Informationen NICHT vor dem Akt zu lesen, auf den sie sich beziehen
es: Esta es la información con la que tu personaje comenzará cada sección. Te rogamos que NO leas esta información antes de la sección a la que se refiere
fi: Näillä tiedoilla hahmosi aloittaa jokaisen teon. Pyydämme, ettet lue näitä tietoja ennen sitä näytöstä, johon ne viittaavat
fr: Il s'agit des informations avec lesquelles votre personnage commencera chaque acte. Nous vous demandons de ne PAS lire ces informations avant l'acte auquel elles se rapportent
it: Queste sono le informazioni con cui il tuo personaggio comincerà ogni atto. Ti chiediamo di NON leggere queste informazioni prima dell'atto a cui fanno riferimento
nb: Dette er informasjonen som karakteren din vil begynne hver akt med. Vi ber deg om IKKE å lese denne informasjonen før akten den refererer til
nl: Dit is de informatie waarmee je personage elke act begint. We vragen je om deze informatie NIET te lezen vóór de handeling waarnaar het verwijst
pl: Są to informacje, od których twoja postać rozpocznie każdy akt. Prosimy o NIE czytanie tych informacji przed aktem, do którego się odnoszą
sv: Detta är den information som din rollperson kommer att börja varje akt med. Vi ber dig att INTE läsa denna information före den akt som den hänvisar till

source: If you press a second time, it will be *excluded* in the search. If a character belongs to even one exclusion category, it will not be shown in the search
cs: Pokud stisknete tlačítko podruhé, bude z vyhledávání *vyřazeno*. Pokud znak patří byť jen do jedné vylučovací kategorie, nebude ve vyhledávání zobrazen
de: Wenn Sie ein zweites Mal drücken, wird es bei der Suche *ausgeschlossen*. Wenn ein Zeichen auch nur zu einer Ausschlusskategorie gehört, wird es bei der Suche nicht angezeigt
es: Si pulsas una segunda vez, quedará *excluido* en la búsqueda. Si un personaje pertenece a al menos una categoría de exclusión, no aparecerá en la búsqueda
fi: Jos painat toisen kerran, se *karsitaan* pois hausta. Jos merkki kuuluu edes yhteen poissuljettuun kategoriaan, sitä ei näytetä haussa
fr: Si vous appuyez une deuxième fois, il sera *exclu* de la recherche. Si un personnage appartient à une seule catégorie d'exclusion, il n'apparaîtra pas dans la recherche
it: Se premi una seconda volta, sarà *escluso* nella ricerca. Se un personaggio appartiene anche solo ad una categoria di esclusione, non verrà mostrato nella ricerca
nb: Hvis du trykker en gang til, blir det *ekskludert* i søket. Hvis et tegn tilhører én ekskluderingskategori, vises det ikke i søket
nl: Als je een tweede keer drukt, wordt het *uitgesloten* in de zoekopdracht. Als een teken tot zelfs maar één uitsluitingscategorie behoort, wordt het niet getoond in de zoekopdracht
pl: Jeśli naciśniesz przycisk po raz drugi, zostanie on *wykluczony* z wyszukiwania. Jeśli znak należy do choćby jednej kategorii wykluczenia, nie zostanie wyświetlony w wyszukiwaniu
sv: Om du trycker en andra gång, kommer den att *exkluderas* i sökningen. Om ett tecken tillhör en enda uteslutningskategori kommer det inte att visas i sökningen
