Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Bulk download
cs: Hromadné stahování
es: Descarga masiva
fi: Joukkolataus
fr: Téléchargement en masse
nl: Bulk downloaden
pl: Pobieranie zbiorcze

source: Visualisation
cs: Vizualizace
es: Visualización
fi: Visualisointi
it: Visualizzazione
nb: Visualisering
nl: Visualisatie
pl: Wizualizacja
sv: Visualisering

source: Character form
cs: Podoba postavy
es: Forma de carácter
fi: Hahmon muoto
it: Form personaggio
nb: Tegnform
nl: Karaktervorm
pl: Postać
sv: Karaktärsform

source: Form questions
cs: Formulářové otázky
es: Preguntas de formulario
fi: Lomakekysymykset
it: Domande sul modulo
nb: Skjema for spørsmål
nl: Formulier vragen
pl: Pytania dotyczące formularza
sv: Formulärfrågor

source: And that is all
cs: A to je vše
es: Y eso es todo
fi: Ja siinä kaikki
it: E questo è tutto
nb: Og det er alt
nl: En dat is alles
pl: I to wszystko
sv: Och det är allt

source: App Integration
cs: Integrace aplikací
fi: Sovelluksen integrointi
fr: Intégration des applications

source: Collapse sidebar
cs: Sbalit postranní panel
es: Contraer la barra lateral
fi: Sulje sivupalkki
it: Comprimi barra laterale
nb: Skjul sidepanelet
nl: Zijbalk samenvouwen
pl: Zwiń pasek boczny
sv: Dölj sidofältet

source: Writing Questions
cs: Psaní otázek
fi: Kirjoittaminen Kysymykset

source: registration payments
cs: registrační platby
fr: paiements d'inscription

source: Registration questions
cs: Aplikace
es: Aplicaciones
fi: Rekisteröintikysymykset
it: Domande iscrizione
nb: Bruksområder
nl: Toepassingen
pl: Pytania dotyczące rejestracji
sv: Tillämpningar

source: Launch guided interface tour
cs: Spuštění prohlídky rozhraní s průvodcem
es: Iniciar la visita guiada a la interfaz
fi: Käynnistä opastettu käyttöliittymäkierros
it: Avvio del tour guidato dell'interfaccia
nb: Start guidet omvisning i grensesnittet
nl: Start rondleiding door interface
pl: Uruchom wycieczkę po interfejsie z przewodnikiem
sv: Starta guidad visning av gränssnittet

source: Review participants' sensitive data
cs: Přezkoumání citlivých údajů účastníků
es: Revisar los datos sensibles de los participantes
fi: Tarkista osallistujien arkaluonteiset tiedot
it: Esamina i dati sensibili dei partecipanti
nb: Gjennomgå deltakernes sensitive data
nl: Gevoelige gegevens van deelnemers beoordelen
pl: Przegląd wrażliwych danych uczestników
sv: Granska deltagarnas känsliga uppgifter

source: Toggle the visibility of the sidebar.
cs: Přepínání viditelnosti postranního panelu.
fi: Sivupalkin näkyvyyden vaihtaminen.
pl: Przełącz widoczność paska bocznego.

source: There are quests without traits: %(list)s
cs: Existují úkoly bez vlastností: %(list)s
es: Hay misiones sin rasgos: %(list)s
fi: On tehtäviä ilman ominaisuuksia: %(list)s
it: Ci sono missioni senza tratti: %(list)s
nb: Det finnes oppdrag uten egenskaper: %(list)s
nl: Er zijn quests zonder eigenschappen: %(list)s
pl: Istnieją zadania bez cech: %(list)s
sv: Det finns uppdrag utan egenskaper: %(list)s

source: Details: %(details)s (<b>%(amount).2f</b>)
cs: Podrobnosti: %(details)s (<b>%(amount).2f</b>)
es: Detalles: %(details)s (<b>%(amount).2f</b>)
fi: Yksityiskohdat: %(details)s (<b>%(amount).2f</b>)
fr: Détails : %(details)s (<b>%(amount).2f</b>)
it: Dettagli: %(details)s (<b>%(amount).2f</b>)
nb: Detaljer: %(details)s (<b>%(amount).2f</b>)
pl: Szczegóły: %(details)s (<b>%(amount).2f</b>)
sv: Detaljerad information: %(details)s (<b>%(amount).2f</b>)

source: Set up a value for registration secret link
cs: Nastavení hodnoty pro tajný odkaz registrace
es: Establecer un valor para el enlace secreto de registro
fi: Määritä arvo rekisteröintisalaiselle linkille
it: Imposta un valore per il link segreto di registrazione
nb: Angi en verdi for hemmelig registreringskobling
nl: Een waarde instellen voor registratie geheime link
pl: Ustaw wartość dla tajnego łącza rejestracji
sv: Ange ett värde för den hemliga länken för registrering

source: Set up a value for registration opening date
cs: Nastavení hodnoty pro datum zahájení registrace
es: Establecer un valor para la fecha de apertura del registro
fi: Määritä arvo rekisteröinnin avaamispäivämäärälle
it: Imposta un valore per la data di apertura della registrazione
nb: Sett opp en verdi for åpningsdato for registrering
nl: Stel een waarde in voor de openingsdatum van de registratie
pl: Ustaw wartość daty otwarcia rejestracji
sv: Ange ett värde för öppningsdatum för registrering

source: Set up a value for registration external link
cs: Nastavení hodnoty pro registraci externího odkazu
es: Establecer un valor para el enlace externo de registro
fi: Määritä arvo rekisteröinnille ulkoinen linkki
it: Imposta un valore per la registrazione del link esterno
nb: Sett opp en verdi for registrering av ekstern lenke
nl: Een waarde instellen voor registratie externe link
pl: Skonfiguruj wartość dla zewnętrznego linku rejestracyjnego
sv: Ange ett värde för registrering av extern länk

source: There are <b>%(number)s</b> members to approve
cs: Je třeba schválit <b>%(number)s</b> členů
es: Hay <b>%(number)s</b> miembros para aprobar
fi: Hyväksyttäviä jäseniä on <b>%(number)s</b>
it: Ci sono <b>%(number)s</b> membri da approvare
nb: Det er <b>%(number)s</b> medlemmer som skal godkjennes
nl: Er zijn <b>%(number)s</b> leden om goed te keuren
pl: Istnieje <b>%(number)sczłonków</b> do zatwierdzenia
sv: Det finns <b>%(number)s</b> medlemmar att godkänna

source: There are <b>%(number)s</b> refunds to deliver
cs: Je třeba doručit <b>%(number)s</b> náhrad
es: Hay <b>%(number)s</b> reembolsos por entregar
fi: Toimitettavana on <b>%(number)s</b> palautuksia
it: Ci sono <b>%(number)s</b> rimborsi da consegnare
nb: Det er <b>%(number)s</b> refusjoner som skal leveres
nl: Er zijn <b>%(number)s</b> restituties te leveren
pl: Istnieją <b>%(number)s</b> zwrotów do dostarczenia
sv: Det finns <b>%(number)s</b> återbetalningar att leverera

source: There are quest types without quests: %(list)s
cs: Existují typy úkolů bez úkolů: %(list)s
es: Hay tipos de búsqueda sin búsqueda: %(list)s
fi: On olemassa quest-tyyppejä ilman tehtäviä: %(list)s
it: Ci sono tipi di missioni senza missioni: %(list)s
nb: Det finnes oppdragstyper uten oppdrag: %(list)s
nl: Er zijn quest types zonder quests: %(list)s
pl: Istnieją typy zadań bez zadań: %(list)s
sv: Det finns uppdragstyper utan uppdrag: %(list)s

source: There are <b>%(number)s</b> expenses to approve
cs: Je třeba schválit <b>%(number)s</b> výdajů
es: Hay <b>%(number)s</b> gastos que aprobar
fi: Hyväksyttäviä kuluja on <b>%(number)s</b>
it: Ci sono <b>%(number)s</b> spese da approvare
nb: Det er <b>%(number)s</b> utgifter som skal godkjennes
nl: Er zijn <b>%(number)s</b> uitgaven om goed te keuren
pl: Istnieją <b>%(number)s</b> wydatków do zatwierdzenia
sv: Det finns <b>%(number)s</b> kostnader att godkänna

source: There are <b>%(number)s</b> questions to answer
cs: Je třeba odpovědět na <b>%(number)s</b> otázek
es: Hay <b>%(number)s</b> preguntas que responder
fi: On <b>%(number)s</b> kysymyksiä, joihin on vastattava
it: Ci sono <b>%(number)s</b> domande a cui rispondere
nb: Det er <b>%(number)s</b> spørsmål som må besvares
nl: Er zijn <b>%(number)s</b> vragen te beantwoorden
pl: Istnieją <b>%(number)s</b> pytania, na które należy odpowiedzieć
sv: Det finns <b>%(number)s</b> frågor att besvara

source: There are <b>%(number)s</b> %(label)s to approve
cs: Ke schválení jsou <b>%(number)s</b> %(label)s

source: Create, access, and manage your events from here.
cs: Zde můžete vytvářet události, přistupovat k nim a spravovat je.
fi: Luo, käytä ja hallinnoi tapahtumia täältä.
pl: Tutaj możesz tworzyć wydarzenia, uzyskiwać do nich dostęp i zarządzać nimi.

source: There are <b>%(number)s</b> characters to approve
cs: Ke schválení je třeba <b>%(number)s</b> znaků
es: Hay <b>%(number)s</b> caracteres para aprobar
fi: Hyväksyttäviä merkkejä on <b>%(number)s</b>
it: Ci sono <b>%(number)s</b> personaggi da approvare
nb: Det er <b>%(number)s</b> tegn som skal godkjennes
nl: Er zijn <b>%(number)s</b> tekens om goed te keuren
pl: Istnieją <b>%(number)s</b> znaki do zatwierdzenia
sv: Det finns <b>%(number)s</b> karaktärer att godkänna

source: Set the casting options in the configuration panel
cs: Nastavení možností odlévání v konfiguračním panelu
es: Establezca las opciones de fundición en el panel de configuración
fi: Aseta valuasetukset konfigurointipaneelissa
it: Imposta le opzioni di casting nel pannello di configurazione
nb: Still inn støpealternativene i konfigurasjonspanelet
nl: Stel de gietopties in het configuratiepaneel in
pl: Ustaw opcje odlewania w panelu konfiguracji
sv: Ställ in casting-alternativen i konfigurationspanelen

source: There are writing fields without options: %(list)s
cs: Jsou zde pole pro zápis bez možností: %(list)s
es: Hay campos de escritura sin opciones: %(list)s
fi: Kirjoituskenttiä on ilman vaihtoehtoja: %(list)s
it: Ci sono campi di scrittura senza opzioni: %(list)s
nb: Det finnes skrivefelt uten alternativer: %(list)s
nl: Er zijn schrijfvelden zonder opties: %(list)s
pl: Istnieją pola zapisu bez opcji: %(list)s
sv: Det finns skrivfält utan alternativ: %(list)s

source: Write to us if you need help in setting things up!
cs: Pokud potřebujete pomoc s nastavením, napište nám!
es: Escríbanos si necesita ayuda para organizarlo todo.
fi: Kirjoita meille, jos tarvitset apua asioiden järjestämisessä!
it: Scrivici se hai bisogno di aiuto per organizzare il tutto!
nb: Skriv til oss hvis du trenger hjelp til å sette opp ting!
nl: Schrijf ons als je hulp nodig hebt bij het opzetten!
pl: Napisz do nas, jeśli potrzebujesz pomocy w konfiguracji!
sv: Hör av dig till oss om du behöver hjälp med att sätta upp saker!

source: Manage profile fields that participants can fill in
cs: Správa profilových polí, která mohou účastníci vyplnit
es: Gestionar los campos del perfil que pueden rellenar los participantes
fi: Hallitse profiilikenttiä, jotka osallistujat voivat täyttää
it: Gestisci i campi del profilo che i partecipanti possono compilare
nb: Administrer profilfelt som deltakerne kan fylle ut
nl: Profielvelden beheren die deelnemers kunnen invullen
pl: Zarządzanie polami profilu, które mogą wypełniać uczestnicy
sv: Hantera profilfält som deltagarna kan fylla i

source: Set up configuration for Patron and Reduced tickets
cs: Nastavení konfigurace pro vstupenky Patron a Zvýhodněné vstupenky
es: Establecer la configuración de las entradas reducidas y con descuento
fi: Patron- ja alennettujen lippujen konfiguraation määrittäminen
it: Imposta la configurazione per i biglietti Patron e Reduced
nb: Konfigurer konfigurasjon for Patron og reduserte billetter
nl: Configuratie instellen voor Patron en Reduced tickets
pl: Konfiguracja biletów Patron i biletów ulgowych
sv: Konfigurera för Patron- och Reduced-biljetter

source: There are ability types without abilities: %(list)s
cs: Existují typy schopností bez schopností: %(list)s
es: Hay tipos de habilidades sin habilidades: %(list)s
fi: Kykyjä on olemassa ilman kykyjä: %(list)s
it: Ci sono tipi di abilità senza abilità: %(list)s
nb: Det finnes evnetyper uten evner: %(list)s
nl: Er zijn ability types zonder abilities: %(list)s
pl: Istnieją typy umiejętności bez umiejętności: %(list)s
sv: Det finns förmågetyper utan förmågor: %(list)s

source: Set up the payment methods available to participants
cs: Nastavení platebních metod dostupných pro účastníky
es: Establecer los métodos de pago disponibles para los participantes
fi: Määritä osallistujien käytettävissä olevat maksutavat
it: Imposta i metodi di pagamento disponibili per i partecipanti
nb: Konfigurer betalingsmåtene som er tilgjengelige for deltakerne
nl: De betalingsmethoden voor deelnemers instellen
pl: Skonfiguruj metody płatności dostępne dla uczestników
sv: Ställ in de betalningsmetoder som är tillgängliga för deltagarna

source: Quickly configure your events's most important settings
cs: Rychlá konfigurace nejdůležitějších nastavení událostí
es: Configura rápidamente los ajustes más importantes de tus eventos
fi: Määritä tapahtumien tärkeimmät asetukset nopeasti
it: Configurare rapidamente le impostazioni più importanti degli eventi
nb: Konfigurer raskt de viktigste innstillingene for arrangementene dine
nl: Configureer snel de belangrijkste instellingen van je evenementen
pl: Szybka konfiguracja najważniejszych ustawień wydarzeń
sv: Snabbt konfigurera de viktigaste inställningarna för dina evenemang

source: Set up the payment currency in the organization settings
cs: Nastavení měny platby v nastavení organizace
fi: Määritä maksuvaluutta organisaation asetuksissa

source: There are registration questions without options: %(list)s
cs: Existují registrační otázky bez možností: %(list)s
es: Hay preguntas de registro sin opciones: %(list)s
fi: Rekisteröintikysymyksiä on ilman vaihtoehtoja: %(list)s
it: Ci sono domande di registrazione senza opzioni: %(list)s
nb: Det finnes registreringsspørsmål uten alternativer: %(list)s
nl: Er zijn registratievragen zonder opties: %(list)s
pl: Istnieją pytania rejestracyjne bez opcji: %(list)s
sv: Det finns registreringsfrågor utan alternativ: %(list)s

source: Set up the tickets that users can select during registration
cs: Nastavení tipů, které si uživatelé mohou vybrat při registraci
es: Configurar las entradas que los usuarios pueden seleccionar durante el registro
fi: Määritä liput, jotka käyttäjät voivat valita rekisteröinnin aikana
it: Imposta i biglietti che gli utenti possono selezionare durante la registrazione
nb: Konfigurer billettene som brukerne kan velge under registreringen
nl: Stel de tickets in die gebruikers kunnen selecteren tijdens de registratie
pl: Skonfiguruj bilety, które użytkownicy mogą wybrać podczas rejestracji
sv: Konfigurera de biljetter som användarna kan välja under registreringen

source: Quickly configure your organization's most important settings
cs: Rychlá konfigurace nejdůležitějších nastavení organizace
fi: Määritä nopeasti organisaatiosi tärkeimmät asetukset
pl: Szybka konfiguracja najważniejszych ustawień organizacji

source: If checked: collpase sidebars links, and expand on mouse hover
cs: Pokud je zaškrtnuto: rozbalí odkazy na postranních panelech a rozbalí je při najetí myší
es: Si está marcada esta opción, los enlaces de las barras laterales se colapsan y se expanden al pasar el ratón por encima
fi: Jos valittuna: sivupalkkien linkit ja laajenevat hiiren leijutuksen yhteydessä
it: Se selezionato: comprimi i link delle barre laterali ed espandi al passaggio del mouse
nb: Hvis avkrysset: Skjul lenker i sidefelt, og utvid ved musepekeren
nl: Indien aangevinkt: zijkolom links inklappen en uitvouwen bij muisaanwijzer
pl: Jeśli zaznaczone: zwija linki pasków bocznych i rozwija po najechaniu myszą
sv: Om markerad: kollapsar sidofältets länkar och expanderar vid muspekning

source: Search here for settings, features, and configuration options.
cs: Zde hledejte nastavení, funkce a možnosti konfigurace.
fi: Etsi täältä asetuksia, ominaisuuksia ja konfigurointivaihtoehtoja.
pl: Tutaj można znaleźć ustawienia, funkcje i opcje konfiguracji.

source: Set specific values for configuration of features of the event
cs: Nastavení specifických hodnot pro konfiguraci funkcí události
es: Establecer valores específicos para la configuración de las características del evento
fi: Määritä tapahtuman ominaisuuksien konfigurointiin tarvittavat erityisarvot
it: Imposta valori specifici per la configurazione delle caratteristiche dell'evento
nb: Angi spesifikke verdier for konfigurasjon av funksjoner i hendelsen
nl: Specifieke waarden instellen voor de configuratie van kenmerken van de gebeurtenis
pl: Ustaw określone wartości dla konfiguracji funkcji zdarzenia
sv: Ange specifika värden för konfiguration av evenemangets funktioner

source: Switch here between administrative views and user-facing pages.
cs: Zde můžete přepínat mezi zobrazeními pro správu a stránkami pro uživatele.
fi: Vaihda tässä hallintanäkymien ja käyttäjälle suunnattujen sivujen välillä.
pl: Przełączaj się tutaj między widokami administracyjnymi i stronami dla użytkowników.

source: Activate new features and enhance the functionality of the event
cs: Aktivace nových funkcí a vylepšení funkčnosti události
es: Activar nuevas características y mejorar la funcionalidad del evento
fi: Aktivoi uusia ominaisuuksia ja paranna tapahtuman toiminnallisuutta
it: Attiva nuove caratteristiche e migliorare la funzionalità dell'evento
nb: Aktiver nye funksjoner og forbedre funksjonaliteten til arrangementet
nl: Nieuwe functies activeren en de functionaliteit van het evenement verbeteren
pl: Aktywuj nowe funkcje i zwiększ funkcjonalność wydarzenia
sv: Aktivera nya funktioner och förbättra evenemangets funktionalitet

source: Manage questions and options for characters and writing elements
cs: Správa otázek a možností pro postavy a prvky psaní
es: Gestionar las preguntas y las opciones para los personajes y los elementos de escritura
fi: Hallitse hahmoja ja kirjoituselementtejä koskevia kysymyksiä ja vaihtoehtoja
it: Gestisci le domande e le opzioni per i personaggi e gli elementi di scrittura
nb: Administrer spørsmål og alternativer for karakterer og skriveelementer
nl: Vragen en opties voor personages en schrijfelementen beheren
pl: Zarządzanie pytaniami i opcjami dotyczącymi postaci i elementów scenariusza
sv: Hantera frågor och alternativ för karaktärer och skrivelement

source: Set up specific values for the interface configuration or features
cs: Nastavení specifických hodnot pro konfiguraci rozhraní nebo funkce
es: Establecer valores específicos para la configuración de la interfaz o características
fi: Määritä tietyt arvot käyttöliittymän kokoonpanoa tai ominaisuuksia varten
it: Imposta valori specifici per la configurazione dell'interfaccia o delle funzioni
nb: Angi spesifikke verdier for grensesnittkonfigurasjon eller funksjoner
nl: Specifieke waarden instellen voor de interfaceconfiguratie of functies
pl: Ustawienie określonych wartości dla konfiguracji interfejsu lub funkcji
sv: Ställ in specifika värden för gränssnittskonfigurationen eller funktioner

source: Activate new features and enhance the functionality of the platform
cs: Aktivace nových funkcí a vylepšení funkčnosti platformy
es: Activar nuevas características y mejorar la funcionalidad de la plataforma
fi: Aktivoi uusia ominaisuuksia ja paranna alustan toiminnallisuutta
it: Attiva nuove caratteristiche e migliorare la funzionalità della piattaforma
nb: Aktivere nye funksjoner og forbedre plattformens funksjonalitet
nl: Nieuwe functies activeren en de functionaliteit van het platform verbeteren
pl: Aktywowanie nowych funkcji i zwiększanie funkcjonalności platformy
sv: Aktivera nya funktioner och förbättra plattformens funktionalitet

source: Simply follow the instructions and provide the required information
cs: Stačí postupovat podle pokynů a zadat požadované informace
fi: Seuraa ohjeita ja anna tarvittavat tiedot
pl: Wystarczy postępować zgodnie z instrukcjami i podać wymagane informacje

source: This section lists critical issues that require immediate attention.
cs: V této části jsou uvedeny kritické problémy, které vyžadují okamžitou pozornost.
fi: Tässä jaksossa luetellaan kriittisiä kysymyksiä, jotka vaativat välitöntä huomiota.
pl: W tej sekcji wymieniono krytyczne kwestie, które wymagają natychmiastowej uwagi.

source: This is the task list of required actions to complete the event setup.
cs: Toto je seznam úkolů, které je třeba provést k dokončení nastavení události.
fi: Tämä on tehtäväluettelo, jossa on lueteltu tapahtuma-asetusten loppuunsaattamiseen tarvittavat toimet.
pl: Jest to lista czynności wymaganych do ukończenia konfiguracji wydarzenia.

source: Some activated features need the 'Credits' feature, but it isn't active
cs: Některé aktivované funkce potřebují funkci 'Kredity', ale ta není aktivní
fi: Jotkin aktivoidut ominaisuudet tarvitsevat 'Credits'-ominaisuutta, mutta se ei ole aktiivinen
nl: Sommige geactiveerde functies hebben de functie 'Credits' nodig, maar deze is niet actief
pl: Niektóre aktywowane funkcje wymagają funkcji 'Kredyty', ale nie jest ona aktywna

source: Select the active workspace here: your organization or one of the events.
cs: Zde vyberte aktivní pracovní prostor: svou organizaci nebo jednu z událostí.
fi: Valitse tässä aktiivinen työtila: organisaatiosi tai jokin tapahtumista.
pl: Wybierz tutaj aktywny obszar roboczy: swoją organizację lub jedno z wydarzeń.

source: Some activated features need the 'Character' feature, but it isn't active
cs: Některé aktivované funkce potřebují funkci 'Znak', ale ta není aktivní
es: Algunas funciones activadas necesitan la función 'Carácter', pero no está activa
fi: Jotkin aktivoidut ominaisuudet tarvitsevat 'Character'-ominaisuutta, mutta se ei ole aktiivinen
it: Alcune funzionalità attivate necessitano della funzionalità "Personaggi", ma questa non è attiva
nb: Noen aktiverte funksjoner trenger funksjonen 'Tegn', men den er ikke aktiv
nl: Sommige geactiveerde functies hebben de functie 'Character' nodig, maar deze is niet actief
pl: Niektóre aktywowane funkcje wymagają funkcji 'Postać', ale nie jest ona aktywna
sv: Vissa aktiverade funktioner behöver funktionen 'Karaktär', men den är inte aktiv

source: You have some tickets without a final installment (with 0 amount): %(list)s
cs: Některé tipy jsou bez poslední splátky (s částkou 0): %(list)s
es: Tiene algunos tickets sin cuota final (con importe 0): %(list)s
fi: Sinulla on joitakin lippuja, joilla ei ole viimeistä erää (joiden määrä on 0): %(list)s
it: Ci sono alcuni biglietti senza rata finale (con importo 0): %(list)s
nb: Du har noen billetter uten en siste delbetaling (med 0 beløp): %(list)s
nl: Je hebt een aantal tickets zonder een laatste betaling (met 0 bedrag): %(list)s
pl: Masz kilka biletów bez raty końcowej (z kwotą 0): %(list)s
sv: Du har några biljetter utan slutbetalning (med 0 belopp): %(list)s

source: Open the tutorial to follow guided, step-by-step instructions for this feature.
cs: Otevřete výukový program a postupujte krok za krokem podle pokynů k této funkci.
fi: Avaa opetusohjelma, jotta voit seurata ohjattuja, vaiheittaisia ohjeita tästä ominaisuudesta.
pl: Otwórz samouczek, aby postępować zgodnie z instrukcjami krok po kroku dotyczącymi tej funkcji.

source: This page will guide you through the creation of your first event, step by step
cs: Tato stránka vás krok za krokem provede vytvořením vaší první události
fi: Tällä sivulla opastetaan sinut ensimmäisen tapahtuman luomisessa vaihe vaiheelta
pl: Ta strona poprowadzi Cię krok po kroku przez proces tworzenia pierwszego wydarzenia

source: Customize the appearance of all event pages, including colors, fonts, and images
cs: Přizpůsobení vzhledu všech stránek události, včetně barev, písem a obrázků
es: Personalice la apariencia de todas las páginas de eventos, incluidos colores, fuentes e imágenes
fi: Mukauta kaikkien tapahtumasivujen ulkoasua, mukaan lukien värit, fontit ja kuvat
it: Personalizza l'aspetto di tutte le pagine dell'evento, compresi i colori, i caratteri e le immagini
nb: Tilpass utseendet på alle arrangementssidene, inkludert farger, skrifttyper og bilder
nl: Het uiterlijk van alle evenementpagina's aanpassen, inclusief kleuren, lettertypen en afbeeldingen
pl: Dostosuj wygląd wszystkich stron wydarzenia, w tym kolory, czcionki i obrazy
sv: Anpassa utseendet på alla evenemangssidor, inklusive färger, teckensnitt och bilder

source: This list contains recommended actions to improve and finalize the configuration.
cs: Tento seznam obsahuje doporučená opatření ke zlepšení a dokončení konfigurace.
fi: Tässä luettelossa on suositeltuja toimenpiteitä kokoonpanon parantamiseksi ja viimeistelemiseksi.
pl: Ta lista zawiera zalecane działania mające na celu ulepszenie i sfinalizowanie konfiguracji.
