Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Review participants' safety-related informations
cs: Přezkoumání informací o bezpečnosti účastníků
de: Überprüfung der sicherheitsrelevanten Informationen der Teilnehmer
es: Revisar la información sobre seguridad de los participantes
fi: Tarkastellaan osallistujien turvallisuuteen liittyviä tietoja
fr: Examiner les informations relatives à la sécurité des participants
it: Esamina le informazioni sulla sicurezza dei partecipanti
nb: Gjennomgå deltakernes sikkerhetsrelaterte informasjon
nl: Veiligheidsgerelateerde informatie van deelnemers beoordelen
pl: Przegląd informacji dotyczących bezpieczeństwa uczestników
sv: Granska deltagarnas säkerhetsrelaterade information

source: The subscription plan associated with this event
cs: Volitelná šablona spojená s touto schopností
de: Optionale Vorlage, die mit dieser Fähigkeit verbunden ist
fi: Tähän tapahtumaan liittyvä tilaussuunnitelma
fr: Modèle facultatif associé à cette capacité

source: There are no new sessions scheduled at this time
cs: V tuto chvíli nejsou naplánovány žádné nové schůzky
de: Zurzeit sind keine neuen Sitzungen geplant
es: No hay nuevas sesiones programadas en este momento
fi: Tällä hetkellä ei ole uusia istuntoja
fr: Aucune nouvelle session n'est prévue pour le moment
it: Al momento non sono previste nuove sessioni
nb: Det er ingen nye økter planlagt for øyeblikket
nl: Er zijn op dit moment geen nieuwe sessies gepland
pl: Obecnie nie ma zaplanowanych żadnych nowych sesji
sv: Det finns inga nya sessioner inplanerade för närvarande

source: This page shows all emails, both queued and sent
cs: Na této stránce jsou zobrazeny všechny e-maily, a to jak ty, které jsou ve frontě, tak ty, které byly odeslány
de: Diese Seite zeigt alle E-Mails an, sowohl in der Warteschlange als auch gesendet
es: Esta página muestra todos los correos electrónicos, tanto en cola como enviados
fi: Tällä sivulla näkyvät kaikki sähköpostit, sekä jonossa olevat että lähetetyt
fr: Cette page affiche tous les courriels, qu'ils soient en file d'attente ou envoyés
it: Questa pagina mostra tutte le e-mail, sia in coda che inviate
nb: Denne siden viser alle e-poster, både i kø og sendt
nl: Deze pagina toont alle e-mails, zowel in de wachtrij als verzonden
pl: Na tej stronie wyświetlane są wszystkie wiadomości e-mail, zarówno oczekujące w kolejce, jak i wysłane
sv: På den här sidan visas alla e-postmeddelanden, både köade och skickade

source: This page shows the templates for event handouts
cs: Na této stránce najdete přehled šablon pro rozdávání materiálů k událostem
de: Auf dieser Seite finden Sie eine Zusammenfassung der Handout-Vorlagen für Veranstaltungen
es: Esta página muestra las plantillas de los documentos del evento
fi: Tällä sivulla näytetään tapahtuman käsiohjelmien mallit
fr: Cette page résume les modèles de documents à distribuer pour les événements
it: Questa pagina riepiloga i template per handout dell'evento
nb: På denne siden finner du en oppsummering av malene for utdeling
nl: Deze pagina geeft een overzicht van de hand-outsjablonen voor evenementen
pl: Ta strona zawiera szablony materiałów informacyjnych dla wydarzeń
sv: På den här sidan sammanfattas mallarna för evenemangets handout

source: This page shows the types of quests in the event
cs: Tato stránka shrnuje typy úkolů v této akci
de: Auf dieser Seite sind die Arten von Quests des Ereignisses zusammengefasst
es: Esta página muestra los tipos de misiones del evento
fi: Tämä sivu näyttää tapahtuman tehtävätyypit
fr: Cette page résume les types de quêtes de l'événement
it: Questa pagina riepiloga i tipi di quest dell'evento
nb: Denne siden oppsummerer hvilke typer oppdrag som inngår i arrangementet
nl: Deze pagina geeft een overzicht van de soorten quests in het evenement
pl: Ta strona przedstawia rodzaje zadań w wydarzeniu
sv: Denna sida sammanfattar de olika typerna av uppdrag i evenemanget

source: You can upload a file in pdf format, or an image
cs: Můžete nahrát soubor ve formátu pdf nebo obrázek
de: Sie können eine Datei im PDF-Format oder ein Bild hochladen
es: Puede cargar un archivo en formato pdf, o una imagen
fi: Voit ladata tiedoston pdf-muodossa tai kuvan
fr: Vous pouvez télécharger un fichier au format pdf ou une image
nb: Du kan laste opp en fil i pdf-format eller et bilde
nl: Je kunt een bestand in pdf-formaat of een afbeelding uploaden
pl: Możesz przesłać plik w formacie pdf lub obraz
sv: Du kan ladda upp en fil i pdf-format eller en bild

source: You have already paid this year's membership fee
cs: Již jste zaplatili letošní členský příspěvek
de: Sie haben den diesjährigen Mitgliedsbeitrag bereits bezahlt
es: Ya has pagado la cuota de afiliación de este año
fi: Olet jo maksanut tämän vuoden jäsenmaksun
fr: Vous avez déjà payé la cotisation de cette année
it: Hai già versato la quota sociale di quest'anno
nb: Du har allerede betalt årets medlemskontingent
nl: Je hebt je lidmaatschapsgeld voor dit jaar al betaald
pl: Opłaciłeś już tegoroczną składkę członkowską
sv: Du har redan betalat årets medlemsavgift

source: awaiting member approval to proceed with payment
cs: čeká na souhlas členů s platbou
de: in Erwartung der Zustimmung der Mitglieder, um mit der Zahlung fortzufahren
es: a la espera de la aprobación de los miembros para proceder al pago
fi: odottaa jäsenten hyväksyntää maksun suorittamiseksi
fr: en attente de l'approbation des membres pour procéder au paiement
it: in attesa di approvazione socio per procedere col pagamento
nb: avventer medlemsgodkjenning for å gå videre med betaling
nl: in afwachting van goedkeuring door leden om door te gaan met betaling
pl: oczekiwanie na zatwierdzenie płatności przez członka
sv: inväntar medlemsgodkännande för att gå vidare med betalningen

source: use a subtle pattern or texture for best results
cs: pro dosažení nejlepších výsledků použijte jemný vzor nebo texturu
de: Verwenden Sie ein dezentes Muster oder eine Textur für beste Ergebnisse
fi: Käytä hienovaraista kuviota tai tekstuuria saadaksesi parhaan tuloksen
fr: utiliser un motif ou une texture subtile pour obtenir de meilleurs résultats

source: (Optional) The number of additional registrations
cs: (Nepovinné) Počet dalších registrací
de: (fakultativ) Die Anzahl der zusätzlichen Registrierungen
fi: (Valinnainen) Lisärekisteröintien määrä
fr: (Facultatif) Le nombre d'enregistrements supplémentaires

source: Added at the top of the search page of characters
cs: Přidáno v horní části stránky vyhledávání znaků
de: Oben auf der Suchseite der Zeichen hinzugefügt
es: Añadido en la parte superior de la página de búsqueda de caracteres
fi: Lisätty merkkien hakusivun yläosaan
fr: Ajouté en haut de la page de recherche de caractères
it: Aggiunto all'inizio della pagina di ricerca dei personaggi
nb: Lagt til øverst på søkesiden for tegn
nl: Bovenaan de zoekpagina van tekens toegevoegd
pl: Dodano na górze strony wyszukiwania znaków
sv: Tillagt högst upp på söksidan för tecken

source: Allows authors to add relationships to characters
cs: Umožňuje autorům přidávat vztahy k postavám
de: Ermöglicht es Autoren, Beziehungen zu Charakteren hinzuzufügen
es: Permite a los autores añadir relaciones a los personajes
fi: Mahdollistaa kirjoittajien lisätä suhteita hahmoihin
fr: Permet aux auteurs d'ajouter des relations aux personnages
it: Permette agli autori di aggiungere relazioni ai personaggi
nb: Gjør det mulig for forfattere å legge til relasjoner til karakterer
nl: Hiermee kunnen auteurs relaties aan personages toevoegen
pl: Umożliwia autorom dodawanie relacji do postaci
sv: Gör det möjligt för författare att lägga till relationer till karaktärer

source: Attention! The form contains errors in the fields
cs: Pozor! Formulář obsahuje chyby v polích
de: Achtung! Das Formular enthält Fehler in den Feldern
es: ¡Atención! El formulario contiene errores en los siguientes campos
fi: Huomio! Lomake sisältää virheitä kentissä
fr: Attention ! Le formulaire contient des erreurs dans les champs
it: Attenzione! Il form contiene degli errori ai campi
nb: Vær oppmerksom på følgende! Skjemaet inneholder feil i feltene
nl: Attentie! Het formulier bevat fouten in de velden
pl: Uwaga! Formularz zawiera błędy w polach
sv: Varning för fel i formuläret! Formuläret innehåller fel i fälten

source: Background image displayed across all event pages
cs: Obrázek na pozadí zobrazený na všech stránkách události
de: Hintergrundbild, das auf allen Veranstaltungsseiten angezeigt wird
fi: Taustakuva näytetään kaikilla tapahtumasivuilla
fr: Image de fond affichée sur toutes les pages de l'événement

source: Color used for text backgrounds and content boxes
cs: Barva použitá pro pozadí textu a rámečky s obsahem
de: Farbe, die für Texthintergründe und Inhaltsfelder verwendet wird
fi: Tekstitaustojen ja sisältölaatikoiden väri
fr: Couleur utilisée pour les arrière-plans de texte et les boîtes de contenu

source: Complete all steps above to unlock advanced mode.
de: Schließen Sie alle oben genannten Schritte ab, um den erweiterten Modus freizuschalten.
fr: Effectuez toutes les étapes ci-dessus pour débloquer le mode avancé.

source: Describe exactly what risks it poses to the event
cs: Popište přesně, jaká rizika pro událost představuje
de: Beschreiben Sie genau, welche Risiken für die Veranstaltung bestehen
es: Describa exactamente qué riesgos plantea para el acontecimiento
fi: Kuvaile tarkkaan, mitä riskejä se aiheuttaa tapahtumalle
fr: Décrire précisément les risques qu'il fait courir à l'événement
it: Descrivere esattamente i rischi che comporta per l'evento
nb: Beskriv nøyaktig hvilke risikoer det utgjør for arrangementet
nl: Beschrijf precies welke risico's het evenement loopt
pl: Opisz dokładnie, jakie ryzyko wiąże się z wydarzeniem
sv: Beskriv exakt vilka risker det utgör för evenemanget

source: Displays list of emails of signed-up participants
cs: Zobrazí seznam e-mailů přihlášených účastníků
de: Zeigt die Liste der E-Mails der angemeldeten Teilnehmer an
es: Muestra la lista de correos electrónicos de los participantes inscritos
fi: Näyttää luettelon rekisteröityneiden osallistujien sähköposteista
fr: Affiche la liste des courriels des participants inscrits
it: Visualizza l'elenco delle e-mail dei partecipanti iscritti
nb: Viser en liste over e-postadressen til påmeldte deltakere
nl: Toont een lijst met e-mails van aangemelde deelnemers
pl: Wyświetla listę e-maili zapisanych uczestników
sv: Visar en lista med e-postmeddelanden för anmälda deltagare

source: Featured image displayed on the portal's homepage
cs: Doporučený obrázek zobrazený na domovské stránce portálu
de: Auf der Startseite des Portals angezeigtes Bild
fi: Portaalin etusivulla näkyvä esillä oleva kuva
fr: Image en vedette affichée sur la page d'accueil du portail

source: Full event description with all important details
cs: Úplný popis události se všemi důležitými informacemi
de: Vollständige Veranstaltungsbeschreibung mit allen wichtigen Details
fi: Täydellinen tapahtumakuvaus kaikkine tärkeine yksityiskohtineen
fr: Description complète de l'événement avec tous les détails importants

source: Insert the css code to customize the pdf printing
cs: Zadejte kód css pro přizpůsobení tisku
de: Geben Sie den css-Code ein, um den Druck anzupassen
es: Introduzca el código css para personalizar la impresión
fi: Lisää css-koodi mukauttaa pdf-tulostusta
fr: Entrez le code css pour personnaliser l'impression
it: Inserisci il codice css per personalizzare la stampa
nb: Skriv inn css-koden for å tilpasse utskriften
nl: Voer de css-code in om de afdruk aan te passen
pl: Wstaw kod css, aby dostosować drukowanie plików PDF
sv: Ange css-koden för att anpassa trycket

source: Manage refund for a participant who has cancelled
cs: Správa náhrady za účastníka, který se odhlásil
de: Verwaltung der Erstattung für einen Teilnehmer, der storniert hat
es: Gestionar el reembolso de un participante que se haya dado de baja
fi: Hallitse palautusta osallistujalle, joka on peruuttanut osallistumisensa
fr: Gérer le remboursement d'un participant qui a annulé sa participation
it: Gestisci il rimborso per un partecipante che si è cancellato
nb: Administrere refusjon for en deltaker som har avbestilt
nl: Terugbetaling beheren voor een deelnemer die heeft geannuleerd
pl: Zarządzanie zwrotem pieniędzy dla uczestnika, który anulował subskrypcję
sv: Hantera återbetalning för en deltagare som har avbokat

source: Minimum age of members (leave empty for no limit)
cs: Minimální věk členů (pro neomezený věk nechte prázdné)
de: Mindestalter der Mitglieder (leer lassen für keine Begrenzung)
es: Edad mínima de los miembros (dejar vacío para sin límite)
fi: Jäsenten vähimmäisikä (jätetään tyhjäksi, jos ei ole rajoitusta)
fr: Âge minimum des membres (laisser vide pour aucune limite)
it: Età minima dei membri (lasciare vuoto per non avere limiti)
nb: Minimumsalder for medlemmer (la stå tomt for ingen grense)
nl: Minimumleeftijd van leden (leeg laten voor geen limiet)
pl: Minimalny wiek członków (pozostaw puste dla braku limitu)
sv: Minimiålder för medlemmar (lämna tomt för ingen gräns)

source: Now you can peform the fiscal code validity check
cs: Nyní můžete provést kontrolu platnosti fiskálního kódu
de: Jetzt können Sie die Gültigkeit der Steuernummer prüfen
es: Ahora puede realizar la comprobación de validez del código fiscal
fi: Nyt voit suorittaa verokoodin voimassaolon tarkistuksen
fr: Vous pouvez maintenant vérifier la validité du code fiscal
it: Ora è possibile effettuare il controllo della validità del codice fiscale
nb: Nå kan du utføre gyldighetskontrollen av skattekoden
nl: Nu kun je de geldigheidscontrole van de fiscale code uitvoeren
pl: Teraz można wykonać sprawdzenie poprawności kodu fiskalnego
sv: Nu kan du göra en kontroll av skattekodens giltighet

source: Now you can set the external mail server settings
cs: Nyní můžete nastavit externí poštovní server
de: Jetzt können Sie die Einstellungen für den externen Mailserver festlegen
es: Ahora puede configurar el servidor de correo externo
fi: Nyt voit määrittää ulkoisen sähköpostipalvelimen asetukset
fr: Vous pouvez maintenant définir les paramètres du serveur de messagerie externe
it: Ora è possibile impostare le impostazioni del server di posta esterno
nb: Nå kan du angi innstillingene for den eksterne e-postserveren
nl: Nu kunt u de instellingen voor de externe mailserver instellen
pl: Teraz można skonfigurować ustawienia zewnętrznego serwera poczty
sv: Nu kan du ange inställningarna för den externa e-postservern

source: Raw materials, auxiliaries, consumables and goods
cs: Suroviny, spotřební materiál a zboží
de: Rohstoffe, Verbrauchsgüter und Waren
es: Materias primas, consumibles y otros productos
fi: Raaka-aineet, apuaineet, tarvikkeet ja tavarat
fr: Matières premières, consommables et marchandises
it: Materie prime, sussidiarie, di consumo e di merci
nb: Råvarer, forbruksvarer og varer
nl: Grondstoffen, verbruiksgoederen en goederen
pl: Surowce, materiały pomocnicze, materiały eksploatacyjne i towary
sv: Råvaror, förbrukningsmaterial och varor

source: Reminder payment of membership fees for %(event)s
cs: Připomenutí platby členských příspěvků za %(event)s
de: Erinnerung an die Zahlung der Mitgliedsbeiträge für %(event)s
es: Recordatorio de pago de las cuotas de afiliación para %(event)s
fi: Muistutus jäsenmaksujen maksamisesta %(event)s osalta
fr: Rappel du paiement des cotisations pour les %(event)s
it: Reminder versamento quota sociale per %(event)s
nb: Påminnelse om betaling av medlemskontingent for %(event)s
nl: Herinnering betaling lidmaatschapsgeld voor %(event)s
pl: Przypomnienie o płatności składek członkowskich za %(event)s
sv: Påminnelse om betalning av medlemsavgift för %(event)s

source: Select which payment methods participants can use
cs: Zvolte, které platební metody mohou účastníci používat
de: Wählen Sie, welche Zahlungsmethoden die Teilnehmer verwenden können
fi: Valitse, mitä maksutapoja osallistujat voivat käyttää
fr: Sélectionner les méthodes de paiement que les participants peuvent utiliser

source: Select your preferences on the characters to play
cs: Vyberte si postavy, které chcete hrát
de: Wähle die Charaktere aus, die du spielen möchtest
es: ¡Selecciona tus preferencias en los personajes para jugar
fi: Valitse haluamasi pelattavat hahmot
fr: Sélectionnez votre préférence de personnages à jouer
it: Seleziona le tue preferenze sui personaggi da interpretare
nb: Velg hvilke figurer du vil spille
nl: Kies je favoriete personages om te spelen
pl: Wybierz swoje preferencje dotyczące postaci, którymi chcesz grać
sv: Välj vilka karaktärer du vill spela

source: Switch between Organization and Events management
de: Wechseln Sie zwischen Organisation und Ereignisverwaltung
fr: Basculer entre la gestion des organisations et la gestion des événements

source: The registration code is not active at the moment
cs: Registrační kód není v současné době aktivní
de: Der Registrierungscode ist zur Zeit nicht aktiv
fi: Rekisteröintikoodi ei ole aktiivinen tällä hetkellä
fr: Le code d'enregistrement n'est pas actif pour le moment
nl: De registratiecode is momenteel niet actief
pl: Kod rejestracyjny nie jest obecnie aktywny

source: The sum is %(amount).2f, with reason '%(reason)s'
cs: Součet je %(amount).2f s důvodem '%(reason)s'
de: Die Summe ist %(amount).2f, mit Grund '%(reason)s'
es: La suma es %(amount).2f, con motivo '%(reason)s'
fi: Summa on %(amount).2f, syy '%(reason)s'
fr: La somme est de %(amount).2f, avec le motif '%(reason)s'
it: La somma è di %(amount).2f, con motivazione '%(reason)s'
nb: Summen er %(amount).2f, med årsak '%(reason)s'
nl: De som is %(amount).2f, met reden '%(reason)s'
pl: Suma wynosi %(amount).2f, z powodem '%(reason)s'
sv: Summan är %(amount).2f, med anledning '%(reason)s'

source: This feature is available for non-waiting tickets
cs: Tato funkce je k dispozici pro nečekané tipy
de: Diese Funktion ist für nicht wartende Tickets verfügbar
es: Esta función está disponible para los billetes que no están en espera
fi: Tämä ominaisuus on käytettävissä ei-odotuslippuihin
fr: Cette fonction est disponible pour les billets qui ne sont pas en attente
it: Questa funzione è disponibile per i biglietti non in attesa
nb: Denne funksjonen er tilgjengelig for billetter som ikke er ventende
nl: Deze functie is beschikbaar voor tickets zonder wachttijd
pl: Ta funkcja jest dostępna dla biletów, które nie oczekują
sv: Denna funktion är tillgänglig för icke-väntande biljetter

source: Tolerance exceeded, proceed with the cancellation
cs: Překročení tolerance, pokračujte ve zrušení
de: Toleranz überschritten, mit der Stornierung fortfahren
es: Tolerancia superada, proceder a la anulación
fi: Toleranssi ylitetty, jatka peruutusta
fr: Tolérance dépassée, procéder à l'annulation
it: Tolleranza superata, procedere all'annullamento
nb: Toleranse overskredet, fortsett med kanselleringen
nl: Tolerantie overschreden, doorgaan met annuleren
pl: Przekroczona tolerancja, kontynuuj anulowanie
sv: Toleransen överskriden, fortsätt med annulleringen

source: You are including (at least one of these filters)
cs: Zahrnujete (alespoň jeden z) těchto filtrů
de: Sie enthalten (mindestens einen) der folgenden Filter
es: Estas incluyendo (al menos uno de) estos filtros
fi: Sisältää (vähintään yhden näistä suodattimista)
fr: Vous incluez (au moins l'un de) ces filtres
it: Stai includendo (almeno una di questi filtri)
nb: Du inkluderer (minst ett av) disse filtrene
nl: U bevat (ten minste een van) deze filters
pl: Uwzględniasz (co najmniej jeden z tych filtrów)
sv: Du inkluderar (minst ett av) dessa filter

source: You cannot create a relationship towards yourself
cs: Nemůžete si vytvořit vztah sami k sobě
de: Sie können keine Beziehung zu sich selbst aufbauen
es: No puedes crear una relación contigo mismo
fi: Et voi luoda suhdetta itseesi
fr: Vous ne pouvez pas créer une relation avec vous-même
it: Non puoi creare una relazione verso te stesso
nb: Du kan ikke skape et forhold til deg selv
nl: Je kunt geen relatie met jezelf creëren
pl: Nie możesz stworzyć relacji z samym sobą
sv: Du kan inte skapa en relation till dig själv

source: Cancellation for missing organization registration
cs: Zrušení registrace pro chybějící organizaci
de: Stornierung bei fehlender Anmeldung der Organisation
es: Cancelación por falta de inscripción de la organización
fi: Organisaation puuttuvan rekisteröinnin peruuttaminen
fr: Annulation en cas d'absence d'inscription de l'organisation
it: Cancellazione per mancata iscrizione associativa
nb: Avbestilling på grunn av manglende organisasjonsregistrering
nl: Annulering wegens ontbrekende organisatieregistratie
pl: Anulowanie z powodu braku rejestracji organizacji
sv: Avbokning vid utebliven registrering av organisation

source: Color for clickable links and interactive elements
cs: Barva pro klikací odkazy a interaktivní prvky
de: Farbe für anklickbare Links und interaktive Elemente
fi: Klikattavien linkkien ja interaktiivisten elementtien väri
fr: Couleur pour les liens cliquables et les éléments interactifs

source: Define the data collected in the user profile form
de: Definieren Sie die im Benutzerprofilformular erfassten Daten
fr: Définir les données collectées dans le formulaire de profil de l'utilisateur

source: Fill in this field if you have accessibility needs
cs: Toto pole vyplňte, pokud máte požadavky na přístupnost
de: Füllen Sie dieses Feld aus, wenn Sie auf Barrierefreiheit angewiesen sind
es: Rellene este campo si tiene necesidades de accesibilidad
fi: Täytä tämä kenttä, jos sinulla on esteettömyystarpeita
fr: Remplissez ce champ si vous avez des besoins en matière d'accessibilité
it: Compila questo campo se hai delle necessità riguardanti l'accessibilità
nb: Fyll ut dette feltet hvis du har behov for universell utforming
nl: Vul dit veld in als je toegankelijkheid nodig hebt
pl: Wypełnij to pole, jeśli potrzebujesz ułatwień dostępu
sv: Fyll i detta fält om du har tillgänglighetsbehov

source: If checked, do not use the parent event's factions
cs: Pokud je zaškrtnuto, nepoužívejte frakce nadřazené události
de: Wenn diese Option aktiviert ist, werden die Fraktionen des übergeordneten Ereignisses nicht verwendet
es: Si está marcada, no usar las facciones del evento padre
fi: Jos valitaan, älä käytä vanhemman tapahtuman ryhmittymiä
fr: Si cette case est cochée, ne pas utiliser les factions de l'événement parent
it: Se selezionata, non utilizzare le fazioni dell'evento padre
nb: Hvis avkrysset, ikke bruk den overordnede hendelsens fraksjoner
nl: Indien aangevinkt, gebruik de facties van de bovenliggende gebeurtenis niet
pl: Jeśli zaznaczone, nie używaj frakcji wydarzenia nadrzędnego
sv: Om markerat, använd inte föräldrahändelsens fraktioner

source: If you wish, indicate a pronoun for your character
cs: Pokud si přejete, uveďte zájmeno pro svou postavu
de: Wenn Sie möchten, können Sie ein Pronomen für Ihren Charakter angeben
es: Si lo deseas, indica un pronombre para tu personaje
fi: Halutessasi voit ilmoittaa hahmollesi pronominin
fr: Si vous le souhaitez, indiquez un pronom pour votre personnage
it: Se lo desideri, indica un pronome per il tuo personaggio
nb: Hvis du ønsker det, kan du angi et pronomen for karakteren din
nl: Als je wilt, geef dan een voornaamwoord aan voor je personage
pl: Jeśli chcesz, wskaż zaimek dla swojej postaci
sv: Om du vill, ange ett pronomen för din karaktär
