Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Optional - Maximum number of times it can be selected (0 = unlimited)
cs: Volitelné - Maximální počet opakování (0 = neomezeně)
de: Optional - Maximale Anzahl der Auswahlmöglichkeiten (0 = unbegrenzt)
fi: Valinnainen - Valintakertojen enimmäismäärä (0 = rajoittamaton)
fr: Facultatif - Nombre maximal de fois qu'il peut être sélectionné (0 = illimité)
nl: Optioneel - Maximum aantal keren dat het kan worden geselecteerd (0 = onbeperkt)
pl: Opcjonalnie - maksymalna liczba powtórzeń (0 = nieograniczona)

source: Present (in the relationships of this character is present the other)
cs: Přítomnost (ve vztahu této postavy je přítomna druhá postava)
de: Anwesend (in den Beziehungen dieses Zeichens ist das andere anwesend)
es: Presente (en las relaciones de este personaje el otro está presente)
fi: Läsnä (suhteissa tämä merkki on läsnä toinen)
fr: Présent (dans les relations de ce personnage, l'autre est présent)
it: Presente (nelle relazioni di questo personaggio è presente l'altro)
nb: Til stede (i denne karakterens relasjoner er den andre til stede)
nl: Aanwezig (in de relaties van dit personage is de ander aanwezig)
pl: Obecny (w relacjach tej postaci jest obecna druga)
sv: Närvarande (i den här rollpersonens relationer är den andra närvarande)

source: Set the options for the automatic PDF generation of characters sheets
cs: Nastavení možností pro automatické generování znakových listů do formátu PDF
de: Legen Sie die Optionen für die automatische PDF-Erzeugung von Zeichenblättern fest
es: Establezca las opciones para la generación automática de PDF de hojas de caracteres
fi: Aseta asetukset merkkien automaattista PDF-tiedostojen tuottamista varten
fr: Définir les options pour la génération automatique de feuilles de caractères au format PDF
it: Imposta le opzioni per la generazione automatica delle schede PDF in formato PDF
nb: Angi alternativene for automatisk PDF-generering av tegnark
nl: De opties instellen voor het automatisch genereren van PDF's van karaktersheets
pl: Ustawianie opcji automatycznego generowania arkuszy znaków w formacie PDF
sv: Ställ in alternativen för automatisk PDF-generering av teckenark

source: Staff member %(user)s added a new reimbursement request for %(event)s
cs: Zaměstnanec %(user)s přidal novou žádost o %(event)s
de: Mitarbeiter %(user)s hat einen neuen Anspruch für %(event)s hinzugefügt
es: El empleado %(user)s ha añadido una nueva reclamación para %(event)s
fi: Henkilökunnan jäsen %(user)s lisäsi uuden korvauspyynnön %(event)s
fr: Le membre du personnel %(user)s a ajouté une nouvelle demande de remboursement pour %(event)s
it: Il collaboratore %(user)s ha aggiunto una nuova richiesta di rimborso per %(event)s
nb: Ansatt %(user)s la til et nytt krav for %(event)s
nl: Werknemer %(user)s heeft een nieuwe claim toegevoegd voor %(event)s
pl: Członek personelu %(user)s dodał nowy wniosek o zwrot kosztów dla %(event)s
sv: Anställd %(user)s lade till ett nytt krav för %(event)s

source: This page performs several correctness checks of the character sheets
cs: Tato stránka provádí různé kontroly správnosti karet znaků
de: Auf dieser Seite werden verschiedene Prüfungen der Korrektheit von Zeichenkarten durchgeführt
es: Esta página realiza varias comprobaciones sobre la corrección de las fichas de personaje
fi: Tällä sivulla suoritetaan useita hahmolistausten oikeellisuustarkastuksia
fr: Cette page effectue divers contrôles sur l'exactitude des fiches de personnage
it: Questa pagina esegue diversi controlli di correttezze delle schede personaggio
nb: Denne siden utfører ulike kontroller av tegnkortenes korrekthet
nl: Deze pagina voert verschillende controles uit op de juistheid van karakterkaarten
pl: Ta strona przeprowadza kilka kontroli poprawności arkuszy postaci
sv: Denna sida utför olika kontroller av teckenkortens korrekthet

source: This page shows the information to perform the drawing of the lottery
cs: Na této stránce jsou uvedeny informace k provedení losování
de: Auf dieser Seite finden Sie die Informationen zur Durchführung der Verlosung
es: Esta página muestra la información para realizar el sorteo de lotería
fi: Tämä sivu näyttää tiedot suorittaa arvonnan arvontaan
fr: Cette page présente les informations nécessaires pour effectuer le tirage de la loterie
it: Questa pagina mostra le informazioni per eseguire l'estrazione della lotteria
nb: Denne siden viser informasjonen for å utføre loddtrekningen
nl: Deze pagina toont de informatie om de lottotrekking uit te voeren
pl: Ta strona zawiera informacje potrzebne do przeprowadzenia losowania loterii
sv: Denna sida visar informationen för att utföra lotteridragningen

source: To upload relationships, add a second file with the following columns
cs: Chcete-li nahrát vztahy, přidejte druhý soubor s následujícími sloupci
de: Um Beziehungen hochzuladen, fügen Sie eine zweite Datei mit den folgenden Spalten hinzu
es: Para cargar relaciones, añada un segundo archivo con las siguientes columnas
fi: Jos haluat ladata suhteita, lisää toinen tiedosto, jossa on seuraavat sarakkeet
fr: Pour télécharger les relations, ajoutez un deuxième fichier contenant les colonnes suivantes
it: Per caricare le relazioni, aggiungere un secondo file con le seguenti colonne
nb: For å laste opp relasjoner legger du til en ny fil med følgende kolonner
nl: Voeg een tweede bestand toe met de volgende kolommen om relaties te uploaden
pl: Aby przesłać relacje, dodaj drugi plik z następującymi kolumnami
sv: För att ladda upp relationer lägger du till en andra fil med följande kolumner

source: You have indicated more than one preferences towards the same element
cs: Uvedli jste několik preferencí vůči stejnému prvku
de: Sie haben mehrere Vorlieben für ein und dasselbe Element angegeben
fi: Olet ilmoittanut useamman kuin yhden mieltymyksen samaa elementtiä kohtaan
fr: Vous avez indiqué plusieurs préférences pour un même élément
nl: Je hebt meerdere voorkeuren voor hetzelfde element aangegeven
pl: Wskazałeś kilka preferencji dotyczących tego samego elementu

source: You have reached the maximum number of characters that can be created
cs: Dosáhli jste maximálního počtu znaků, které lze vytvořit
de: Sie haben die maximale Anzahl von Zeichen erreicht, die erstellt werden können
es: Ha alcanzado el número máximo de caracteres que se pueden crear
fi: Olet saavuttanut luotavien merkkien enimmäismäärän
fr: Vous avez atteint le nombre maximum de caractères pouvant être créés
it: Hai raggiunto il numero massimo di personaggi che possono venire creati
nb: Du har nådd det maksimale antallet tegn som kan opprettes
nl: Je hebt het maximale aantal tekens bereikt dat kan worden aangemaakt
pl: Osiągnięto maksymalną liczbę znaków, które można utworzyć
sv: Du har nått det maximala antalet tecken som kan skapas

source: whether the character is NOT aware of the identity of the other trait
cs: zda si postava NENÍ vědoma identity druhého rysu
de: ob der Charakter die Identität des anderen Merkmals NICHT kennt
es: si el personaje NO conoce la identidad del otro rasgo
fi: onko hahmo EI ole tietoinen toisen ominaisuuden henkilöllisyydestä
fr: si le personnage n'est PAS conscient de l'identité de l'autre trait
it: se il personaggio NON è a conoscenza dell'identità dell'altro tratto
nb: om karakteren IKKE er klar over identiteten til den andre egenskapen
nl: of het personage zich NIET bewust is van de identiteit van de andere eigenschap
pl: czy postać NIE jest świadoma tożsamości drugiej cechy
sv: om karaktären INTE är medveten om den andra egenskapens identitet

source: Cannot process refund: Neither tokens nor credits features are enabled
cs: Nelze zpracovat vrácení peněz: Funkce žetonů ani kreditů nejsou povoleny
de: Erstattung kann nicht verarbeitet werden: Weder die Token- noch die Kreditfunktionen sind aktiviert
fi: Palautusta ei voida käsitellä: Ei ole käytössä poletteja eikä hyvityksiä
fr: Impossible de traiter le remboursement : Les fonctions 'jetons' et 'crédits' ne sont pas activées
nl: Kan restitutie niet verwerken: De functies tokens noch credits zijn ingeschakeld
pl: Nie można przetworzyć zwrotu pieniędzy: Ani tokeny, ani kredyty nie są włączone

source: Day of the year from which the membership year begins, in DD-MM format
cs: Den roku, od kterého začíná rok sdružení, ve formátu DD-MM
de: Tag des Jahres, an dem das Vereinsjahr beginnt, im Format TT-MM
es: Día del año a partir del cual comienza el año de afiliación, en formato DD-MM
fi: Sen vuoden päivä, josta jäsenyysvuosi alkaa, päivämäärän muodossa pp.kk.a.v
fr: Jour de l'année à partir duquel commence l'année de l'association, au format JJ-MM
it: Giorno dell'anno da cui comincia l'anno associativo, in formato GG-MM
nb: Dag i året som foreningsåret begynner fra, i formatet DD-MM
nl: Dag van het jaar waarop het verenigingsjaar begint, in DD-MM formaat
pl: Dzień roku, od którego rozpoczyna się rok członkostwa, w formacie DD-MM
sv: Dag på det år från vilket föreningsåret börjar, i formatet DD-MM

source: Display your achievements in your <a href= %(url)s'>public profile</a>
cs: Zobrazte své úspěchy ve svém <a href= %(url)s'>veřejném profilu</a>
de: Zeigen Sie Ihre Leistungen in Ihrem <a href= %(url)s'>öffentlichen Profil</a>
es: Muestra tus logros en tu <a href= %(url)s'>perfil público</a>
fi: Näytä saavutuksesi <a href= %(url)s'>julkisessa profiilissasi</a>
fr: Affichez vos réalisations dans votre <a href= %(url)s'>profil public</a>
it: Visualizza i tuoi achievements nel tuo <a href='%(url)s'>profilo pubblico</a>
nb: Vis hva du har oppnådd i din <a href= %(url)s'>offentlige profil</a>
nl: Toon je prestaties in je <a href= %(url)s'>publiek profiel</a>
pl: Wyświetlaj swoje osiągnięcia w swoim <a href= %(url)s'>publicznym profilu</a>
sv: Visa upp dina prestationer i din <a href= %(url)s'>publika profil</a>

source: Do you want to manage user help requests directly through the platform
cs: Chcete spravovat požadavky uživatelů na pomoc přímo prostřednictvím platformy
de: Möchten Sie die Hilfeanfragen der Benutzer direkt über die Plattform verwalten
es: ¿Desea gestionar las solicitudes de ayuda de los usuarios directamente a través de la plataforma
fi: Haluatko hallita käyttäjien avunpyyntöjä suoraan alustan kautta
fr: Voulez-vous gérer les demandes d'aide des utilisateurs directement via la plateforme
it: Vuoi Gestisci le richieste di aiuto degli utenti direttamente attraverso la piattaforma
nb: Ønsker du å administrere brukernes hjelpeforespørsler direkte gjennom plattformen
nl: Wil je helpaanvragen van gebruikers rechtstreeks via het platform beheren
pl: Czy chcesz zarządzać prośbami o pomoc użytkowników bezpośrednio za pośrednictwem platformy
sv: Vill du hantera användarnas hjälpförfrågningar direkt via plattformen

source: Enables a volunteer register, as required by Italian RUNTS regulations
cs: Umožňuje vést registr dobrovolníků, jak vyžadují italské předpisy RUNTS
de: Ermöglicht ein Freiwilligenregister, wie es die italienischen RUNTS-Vorschriften vorschreiben
es: Habilita un registro de voluntarios, tal y como exige la normativa italiana RUNTS
fi: Mahdollistaa vapaaehtoisrekisterin, jota Italian RUNTS-säännökset edellyttävät
fr: Permet de créer un registre des volontaires, comme l'exige la réglementation italienne RUNTS
it: Consente di creare un registro dei volontari, come richiesto dalla normativa italiana sul RUNTS
nb: Gjør det mulig å føre et register over frivillige, slik det kreves i henhold til det italienske RUNTS-regelverket
nl: Maakt een vrijwilligersregister mogelijk, zoals vereist door de Italiaanse RUNTS-voorschriften
pl: Umożliwia prowadzenie rejestru wolontariuszy, zgodnie z wymogami włoskich przepisów RUNTS
sv: Aktiverar ett volontärregister, vilket krävs enligt italienska RUNTS-regler

source: Enables payment processing, specifying which payment methods to accept
cs: Umožňuje zpracování plateb a určuje, které platební metody se mají přijímat
de: Ermöglicht die Zahlungsabwicklung und gibt an, welche Zahlungsmethoden akzeptiert werden sollen
es: Activa el procesamiento de pagos, especificando qué métodos de pago aceptar
fi: Ottaa käyttöön maksujen käsittelyn ja määrittää, mitkä maksutavat hyväksytään
fr: Active le traitement des paiements, en spécifiant les méthodes de paiement à accepter
it: Abilita l'elaborazione dei pagamenti, specificando quali metodi di pagamento accettare
nb: Aktiverer betalingsbehandling og angir hvilke betalingsmetoder som skal aksepteres
nl: Schakelt de verwerking van betalingen in en geeft aan welke betalingsmethoden moeten worden geaccepteerd
pl: Włącza przetwarzanie płatności, określając, które metody płatności mają być akceptowane
sv: Aktiverar betalningshantering och anger vilka betalningsmetoder som ska accepteras

source: Fixed and dynamic installments cannot be used together; deactivate one
de: Feste und dynamische Raten können nicht zusammen verwendet werden; deaktivieren Sie eine davon
fr: Les versements fixes et dynamiques ne peuvent pas être utilisés ensemble ; désactivez l'un d'entre eux

source: If you have a separate agreement with us, you may disregard this email
cs: Pokud s námi máte uzavřenou samostatnou smlouvu, můžete tento e-mail ignorovat
de: Wenn Sie eine separate Vereinbarung mit uns haben, können Sie diese E-Mail ignorieren
es: Si usted tiene un acuerdo por separado con nosotros, puede hacer caso omiso de este correo electrónico
fi: Jos sinulla on erillinen sopimus kanssamme, voit jättää tämän sähköpostiviestin huomiotta
fr: Si vous avez conclu un accord séparé avec nous, vous pouvez ignorer cet e-mail
it: Se hai un accordo separato con noi, puoi anche ignorare questa e-mail
nb: Hvis du har en separat avtale med oss, kan du se bort fra denne e-posten
nl: Als u een afzonderlijke overeenkomst met ons hebt, kunt u deze e-mail negeren
pl: Jeśli użytkownik zawarł z nami oddzielną umowę, może zignorować tę wiadomość e-mail
sv: Om du har ett separat avtal med oss kan du bortse från detta e-postmeddelande

source: Maximum number of participant slots available (set to 0 for unlimited)
cs: Maximální počet dostupných slotů pro účastníky (pro neomezený počet nastavte hodnotu 0)
de: Maximale Anzahl der verfügbaren Teilnehmerplätze (auf 0 gesetzt für unbegrenzt)
fi: Käytettävissä olevien osallistujapaikkojen enimmäismäärä (0 tarkoittaa rajoittamatonta määrää)
fr: Nombre maximum de places disponibles pour les participants (0 pour un nombre illimité)

source: The first line of the file are the field names that you want to upload
cs: Na prvním řádku souboru jsou názvy polí, které chcete nahrát
de: Die erste Zeile der Datei enthält die Feldnamen, die Sie hochladen möchten
es: La primera línea del archivo son los nombres de los campos que desea cargar
fi: Tiedoston ensimmäisellä rivillä ovat kenttien nimet, jotka haluat ladata
fr: La première ligne du fichier contient les noms des champs que vous souhaitez télécharger
it: La prima riga del file contiene i nomi dei campi che si desidera caricare
nb: Den første linjen i filen inneholder feltnavnene du ønsker å laste opp
nl: De eerste regel van het bestand zijn de veldnamen die je wilt uploaden
pl: Pierwszy wiersz pliku to nazwy pól, które mają zostać przesłane
sv: Den första raden i filen är de fältnamn som du vill ladda upp

source: The original English text as it appears in the code (msgid in gettext)
cs: Původní anglický text, jak je uveden v kódu (msgid v gettext)
de: Der englische Originaltext, wie er im Code erscheint (msgid in gettext)
es: El texto original en inglés tal como aparece en el código (msgid en gettext)
fi: Alkuperäinen englanninkielinen teksti sellaisena kuin se näkyy koodissa (msgid in gettext)
fr: Le texte original en anglais tel qu'il apparaît dans le code (msgid in gettext)
nl: De originele Engelse tekst zoals die in de code staat (msgid in gettext)
pl: Oryginalny tekst w języku angielskim pojawiający się w kodzie (msgid w gettext)

source: These are the event registrations for which you have to make a payment
cs: Jedná se o registrace událostí, za které je třeba zaplatit
de: Dies sind die Anmeldungen zu Veranstaltungen, für die Sie eine Zahlung leisten müssen
es: Estas son las inscripciones a eventos por las que tiene que efectuar un pago
fi: Nämä ovat tapahtumailmoittautumiset, joista sinun on suoritettava maksu
fr: Il s'agit des inscriptions à des événements pour lesquels vous devez effectuer un paiement
it: Queste sono le iscrizioni agli eventi per cui devi effettuare un versamento
nb: Dette er de arrangementspåmeldingene som du må betale for
nl: Dit zijn de evenementregistraties waarvoor je moet betalen
pl: Są to rejestracje wydarzeń, za które należy dokonać płatności
sv: Detta är de evenemangsregistreringar för vilka du måste göra en betalning

source: This is automatically deducted from the registration of a future event
cs: Tato částka se automaticky odečte z registrace budoucí akce
de: Dieser Betrag wird bei der Anmeldung zu einer künftigen Veranstaltung automatisch abgezogen
es: Este importe se deduce automáticamente de la inscripción de un evento futuro
fi: Tämä vähennetään automaattisesti tulevan tapahtuman rekisteröinnistä
fr: Ce montant est automatiquement déduit de l'inscription à un événement futur
it: Questo viene scalato automaticamente dall'iscrizione di un futuro evento
nb: Dette trekkes automatisk fra ved påmelding til et fremtidig arrangement
nl: Dit wordt automatisch in mindering gebracht op de registratie van een toekomstig evenement
pl: Jest ona automatycznie odliczana od kwoty rejestracji na przyszłe wydarzenie
sv: Detta dras automatiskt av från registreringen av ett framtida evenemang

source: This page summarizes the rules that are applied to the computed fields
cs: Na této stránce jsou shrnuta pravidla, která se vztahují na vypočtená pole
de: Auf dieser Seite sind die Regeln zusammengefasst, die auf die berechneten Felder angewendet werden
es: Esta página resume las reglas que se aplican a los campos calculados
fi: Tällä sivulla on yhteenveto säännöistä, joita sovelletaan laskettuihin kenttiin
fr: Cette page résume les règles qui s'appliquent aux champs calculés
it: Questa pagina riepiloga le regole applicate ai campi computati
nb: Denne siden oppsummerer reglene som gjelder for de beregnede feltene
nl: Deze pagina geeft een overzicht van de regels die worden toegepast op de berekende velden
pl: Ta strona podsumowuje reguły stosowane do obliczanych pól
sv: På den här sidan sammanfattas de regler som tillämpas på de beräknade fälten

source: This page summarizes the types of pools that a character inventory has
cs: Tato stránka shrnuje typy fondů, které má inventář postavy k dispozici
de: Diese Seite fasst die Arten von Pools zusammen, die ein Charakterinventar hat
fi: Tällä sivulla on yhteenveto hahmon inventaarion altaiden tyypeistä
fr: Cette page résume les types de pools dont dispose l'inventaire d'un personnage
pl: Ta strona podsumowuje rodzaje pul, które posiada ekwipunek postaci

source: View detailed activity log of all changes made for this specific event
cs: Zobrazení podrobného protokolu aktivit všech změn provedených pro tuto konkrétní událost
de: Detailliertes Aktivitätsprotokoll aller Änderungen, die für dieses spezifische Ereignis vorgenommen wurden, anzeigen
fi: Tarkastele yksityiskohtaista toimintalokia kaikista tämän tietyn tapahtuman osalta tehdyistä muutoksista
fr: Consulter le journal d'activité détaillé de toutes les modifications apportées à cet événement spécifique

source: You can only add users who approved data sharing with the organization
cs: Přidávat můžete pouze uživatele, kteří schválili sdílení dat s organizací
de: Sie können nur Benutzer hinzufügen, die der gemeinsamen Datennutzung mit der Organisation zugestimmt haben
es: Sólo puede añadir usuarios que hayan aprobado compartir datos con la organización
fi: Voit lisätä vain käyttäjiä, jotka ovat hyväksyneet tietojen jakamisen organisaation kanssa
fr: Vous ne pouvez ajouter que des utilisateurs qui ont approuvé le partage des données avec l'organisation
it: È possibile aggiungere solo gli utenti che hanno approvato la condivisione dei dati con l'organizzazione
nb: Du kan bare legge til brukere som har godkjent datadeling med organisasjonen
nl: Je kunt alleen gebruikers toevoegen die het delen van gegevens met de organisatie hebben goedgekeurd
pl: Można dodawać tylko użytkowników, którzy zatwierdzili udostępnianie danych organizacji
sv: Du kan bara lägga till användare som har godkänt datadelning med organisationen

source: You can use the following fields, they will be filled in automatically
cs: Můžete použít následující pole, která se vyplní automaticky
de: Sie können die folgenden Felder verwenden, sie werden automatisch ausgefüllt
es: Puedes utilizar los siguientes campos, que se rellenarán automáticamente
fi: Voit käyttää seuraavia kenttiä, ne täytetään automaattisesti
fr: Vous pouvez utiliser les champs suivants, ils seront remplis automatiquement
it: Puoi usare i seguenti campi, saranno compilati in automatico
nb: Du kan bruke følgende felter, de fylles ut automatisk
nl: Je kunt de volgende velden gebruiken, ze worden automatisch ingevuld
pl: Możesz użyć następujących pól, zostaną one wypełnione automatycznie
sv: Du kan använda följande fält, de kommer att fyllas i automatiskt

source: Absent (in the relationships of this character the other one is absent)
cs: Nepřítomný (ve vztazích této postavy chybí druhá postava)
de: Abwesend (in den Beziehungen dieses Charakters ist der andere abwesend)
es: Ausente (en las relaciones de este personaje el otro no aparecerá)
fi: Poissa (tämän hahmon suhteissa toinen hahmo on poissa)
fr: Absent (dans les relations de ce personnage, l'autre est absent)
it: Assente (nelle relazioni di questo personaggio è assente l'altro)
nb: Fraværende (i denne karakterens relasjoner er den andre fraværende)
nl: Afwezig (in de relaties van dit personage is de ander afwezig)
pl: Nieobecny (w relacjach tej postaci druga jest nieobecna)
sv: Frånvarande (i denna karaktärs relationer är den andra frånvarande)

source: Content of mail reminding participants to fill their membership request
cs: Obsah e-mailu, který účastníkům připomíná, aby vyplnili žádost o členství
de: Inhalt der E-Mail, in der die Teilnehmer daran erinnert werden, ihren Mitgliedsantrag auszufüllen
es: Contenido del correo en el que se recuerda a los participantes que deben cumplimentar su solicitud de afiliación
fi: Osallistujia jäsenyyspyynnön täyttämisestä muistuttavan sähköpostiviestin sisältö
fr: Contenu du courrier rappelant aux participants de remplir leur demande d'adhésion
it: Contenuto della mail che ricorda ai partecipanti di compilare la richiesta di adesione
nb: Innholdet i e-post med påminnelse om å fylle ut medlemsforespørselen
nl: Inhoud van mail waarin deelnemers worden herinnerd om hun lidmaatschapsaanvraag in te vullen
pl: Treść wiadomości przypominającej uczestnikom o wypełnieniu wniosku o członkostwo
sv: Innehåll i utskick med påminnelse om att fylla i medlemsansökan

source: Download the list of characters with their interpreters' profile images
cs: Stáhněte si seznam postav s profily hráčů
de: Laden Sie die Charakterliste mit Spielerprofilen herunter
es: Descarga la lista de personajes con las fotos de perfil de sus intérpretes
fi: Lataa luettelo hahmoista ja niiden tulkkien profiilikuvista
fr: Téléchargez la liste des personnages et les profils des joueurs
it: Scarica l'elenco dei personaggi con i profili dei giocatori
nb: Last ned karakterlisten med spillerprofiler
nl: Download de karakterlijst met spelersprofielen
pl: Pobierz listę postaci wraz ze zdjęciami profilowymi ich tłumaczy
sv: Ladda ner karaktärslistan med spelarprofiler
