Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Optional - Amount added to the registration fee if selected (0 = no extra cost)
cs: Nepovinné - částka přidaná k registračnímu poplatku, pokud je vybrána (0 = žádné dodatečné náklady)
de: Optional - Betrag, der zur Anmeldegebühr hinzukommt, falls ausgewählt (0 = keine zusätzlichen Kosten)
fi: Valinnainen - Rekisteröintimaksuun lisättävä määrä, jos valittu (0 = ei lisäkustannuksia)
fr: Facultatif - Montant ajouté aux frais d'inscription si sélectionné (0 = aucun coût supplémentaire)
nl: Optioneel - Bedrag toegevoegd aan de registratiekosten indien geselecteerd (0 = geen extra kosten)
pl: Opcjonalnie - kwota dodana do opłaty rejestracyjnej, jeśli została wybrana (0 = brak dodatkowych kosztów)

source: Terms and conditions of signup, shown in a page linked in the registration form
cs: Podmínky registrace uvedené na stránce s odkazem v registračním formuláři
de: Allgemeine Geschäftsbedingungen für die Anmeldung, die auf einer im Anmeldeformular verlinkten Seite angezeigt werden
es: Términos y condiciones de inscripción, mostrados en una página enlazada en el formulario de inscripción
fi: Rekisteröitymisen ehdot, jotka näkyvät rekisteröintilomakkeessa linkitetyllä sivulla
fr: Conditions d'inscription, affichées sur une page liée au formulaire d'inscription
it: Termini e condizioni di iscrizione, visualizzati in una pagina collegata al modulo di registrazione
nb: Vilkår og betingelser for registrering, vist på en side som er lenket til i registreringsskjemaet
nl: Inschrijvingsvoorwaarden, weergegeven op een pagina waarnaar wordt verwezen in het inschrijvingsformulier
pl: Warunki rejestracji, wyświetlane na stronie, do której link znajduje się w formularzu rejestracyjnym
sv: Villkor för registrering, som visas på en sida som är länkad i registreringsformuläret

source: This content can only be accessed once. Please read carefully before proceeding
cs: K tomuto obsahu lze přistupovat pouze jednou. Před pokračováním si prosím pozorně přečtěte
de: Dieser Inhalt kann nur einmal aufgerufen werden. Bitte sorgfältig lesen, bevor Sie fortfahren
es: Sólo se puede acceder a este contenido una vez. Lea atentamente antes de continuar
fi: Tätä sisältöä voi käyttää vain kerran. Lue huolellisesti ennen jatkamista
fr: Ce contenu n'est accessible qu'une seule fois. Veuillez lire attentivement avant de poursuivre
it: È possibile accedere a questo contenuto una sola volta. Leggere attentamente prima di procedere
nb: Dette innholdet kan bare åpnes én gang. Vennligst les nøye før du fortsetter
nl: Deze inhoud is slechts eenmaal toegankelijk. Lees aandachtig voordat u verder gaat
pl: Dostęp do tej zawartości można uzyskać tylko raz. Przeczytaj uważnie przed kontynuowaniem
sv: Detta innehåll kan endast nås en gång. Läs noga innan du fortsätter

source: To participate in this event, you will have to pay the annual membership fee of
cs: Abyste se mohli této akce zúčastnit, musíte zaplatit roční členský poplatek ve výši
de: Um an dieser Veranstaltung teilzunehmen, müssen Sie den jährlichen Mitgliedsbeitrag bezahlen
es: Para participar en este evento, tendrá que pagar la cuota anual de afiliación de
fi: Osallistuaksesi tähän tapahtumaan sinun on maksettava vuotuinen jäsenmaksu, joka on seuraava
fr: Pour participer à cet événement, vous devrez vous acquitter de la cotisation annuelle d'un montant de 1 000 euros
it: Per partecipare a questo evento, dovrai versare in futuro la quota sociale annuale di
nb: For å delta i dette arrangementet må du betale den årlige medlemsavgiften på
nl: Om deel te nemen aan dit evenement moet je de jaarlijkse lidmaatschapsbijdrage van
pl: Aby wziąć udział w tym wydarzeniu, należy uiścić roczną opłatę członkowską w wysokości
sv: För att delta i detta evenemang måste du betala den årliga medlemsavgiften på

source: Do you want a dashboard to track and manage deadlines missed by registered users
cs: Chcete palubní desku pro sledování a správu termínů, které registrovaní uživatelé zmeškali
de: Möchten Sie ein Dashboard zur Verfolgung und Verwaltung der von registrierten Nutzern versäumten Fristen
es: ¿Desea disponer de un panel de control para controlar y gestionar los plazos incumplidos por los usuarios registrados
fi: Haluatko kojelaudan, jolla voit seurata ja hallita rekisteröityjen käyttäjien myöhästyneitä määräaikoja
fr: Voulez-vous un tableau de bord pour suivre et gérer les délais non respectés par les utilisateurs enregistrés
it: Vuoi un cruscotto per monitorare e gestire le scadenze non rispettate dagli utenti registrati
nb: Ønsker du et dashbord for å spore og administrere tidsfrister som registrerte brukere har oversittet
nl: Wil je een dashboard om gemiste deadlines van geregistreerde gebruikers bij te houden en te beheren
pl: Czy potrzebujesz pulpitu nawigacyjnego do śledzenia i zarządzania terminami niedotrzymanymi przez zarejestrowanych użytkowników
sv: Vill du ha en instrumentpanel för att spåra och hantera deadlines som missats av registrerade användare

source: Do you want to allow users to add a voluntary donation to their registration fee
cs: Chcete uživatelům umožnit přidat k registračnímu poplatku dobrovolný dar
de: Möchten Sie den Nutzern erlauben, eine freiwillige Spende zu ihrer Registrierungsgebühr hinzuzufügen
es: ¿Desea permitir que los usuarios añadan una donación voluntaria a su cuota de inscripción
fi: Haluatko antaa käyttäjien lisätä vapaaehtoisen lahjoituksen rekisteröintimaksuunsa
fr: Voulez-vous permettre aux utilisateurs d'ajouter un don volontaire à leurs frais d'inscription
it: Vuoi consentire agli utenti di aggiungere una donazione volontaria alla loro quota di iscrizione
nb: Ønsker du å tillate brukere å legge til en frivillig donasjon til registreringsavgiften
nl: Wil je gebruikers toestaan een vrijwillige donatie toe te voegen aan hun registratiekosten
pl: Czy chcesz umożliwić użytkownikom dodanie dobrowolnej darowizny do opłaty rejestracyjnej
sv: Vill du tillåta användare att lägga till en frivillig donation till sin registreringsavgift

source: If checked, all registrations are confirmed even if no payment has been received
cs: Pokud je zaškrtnuto, jsou všechny registrace potvrzeny, i když nebyla přijata žádná platba
de: Wenn diese Option aktiviert ist, werden alle Anmeldungen bestätigt, auch wenn noch keine Zahlung eingegangen ist
es: Si la casilla está marcada, se confirman todas las inscripciones aunque no se haya recibido ningún pago
fi: Jos valitaan, kaikki rekisteröinnit vahvistetaan, vaikka maksua ei olisi vastaanotettu
fr: Si cette case est cochée, toutes les inscriptions sont confirmées même si aucun paiement n'a été reçu
it: Se è selezionata, tutte le registrazioni sono confermate anche se non è stato ricevuto alcun pagamento
nb: Hvis dette alternativet er krysset av, blir alle registreringer bekreftet selv om ingen betaling er mottatt
nl: Als deze optie is aangevinkt, worden alle registraties bevestigd, zelfs als er geen betaling is ontvangen
pl: Jeśli zaznaczone, wszystkie rejestracje są potwierdzane, nawet jeśli nie otrzymano płatności
sv: Om kryssrutan är markerad bekräftas alla registreringar även om ingen betalning har mottagits

source: If checked, automatic saving during editing will be disable for writing elements
cs: Pokud je zaškrtnuto, bude automatické ukládání během úprav zakázáno u prvků pro zápis
de: Wenn diese Option aktiviert ist, wird das automatische Speichern während der Bearbeitung für schreibende Elemente deaktiviert
es: Si está marcada, el guardado automático durante la edición se desactivará para los elementos de escritura
fi: Jos valitaan, automaattinen tallennus muokkauksen aikana poistetaan käytöstä kirjoitettavien elementtien osalta
fr: Si cette case est cochée, l'enregistrement automatique lors de l'édition sera désactivé pour les éléments d'écriture
it: Se si seleziona, il salvataggio automatico durante la modifica sarà disabilitato per gli elementi di scrittura
nb: Hvis avkrysset, vil automatisk lagring under redigering deaktiveres for skriving av elementer
nl: Als deze optie is ingeschakeld, wordt automatisch opslaan tijdens het bewerken uitgeschakeld voor schrijfelementen
pl: Jeśli zaznaczone, automatyczne zapisywanie podczas edycji będzie wyłączone dla elementów zapisu
sv: Om markerad kommer automatisk lagring under redigering att inaktiveras för skrivande element

source: If we don't hear from you, we'll assume you're no longer interested in the event
cs: Pokud se nám neozvete, budeme předpokládat, že o akci již nemáte zájem
de: Wenn wir nichts von Ihnen hören, gehen wir davon aus, dass Sie nicht mehr an der Veranstaltung interessiert sind
es: Si no recibimos noticias suyas, asumiremos que ya no está interesado en el evento
fi: Jos emme kuule sinusta, oletamme, ettet ole enää kiinnostunut tapahtumasta
fr: Si nous n'avons pas de nouvelles de votre part, nous supposerons que vous n'êtes plus intéressé par l'événement
it: Se non sentiremo tue notizie, capiremo che non sei più interessato all'evento
nb: Hvis vi ikke hører fra deg, antar vi at du ikke lenger er interessert i arrangementet
nl: Als we niets van je horen, gaan we ervan uit dat je niet langer geïnteresseerd bent in het evenement
pl: Jeśli się nie odezwiesz, założymy, że nie jesteś już zainteresowany wydarzeniem
sv: Om vi inte hör något från dig antar vi att du inte längre är intresserad av evenemanget

source: Logo image (you can upload a file of any size, it will be resized automatically)
cs: Obrázek loga (můžete nahrát soubor libovolné velikosti, jeho velikost se automaticky změní)
de: Logobild (Sie können eine Datei beliebiger Größe hochladen, die Größe wird automatisch angepasst
es: Imagen del logotipo (puedes cargar un archivo de cualquier tamaño, se redimensionará automáticamente)
fi: Logon kuva (voit ladata minkä tahansa kokoisen tiedoston, sen kokoa muutetaan automaattisesti)
fr: Image du logo (vous pouvez télécharger un fichier de n'importe quelle taille, il sera redimensionné automatiquement)
it: Immagine logo (puoi caricare un file di qualunque dimensione, verrà ridimensionato automaticamente
nb: Logobilde (du kan laste opp en fil i hvilken som helst størrelse, størrelsen endres automatisk)
nl: Logoafbeelding (je kunt een bestand van elke grootte uploaden, het formaat wordt automatisch aangepast
pl: Obraz logo (możesz przesłać plik o dowolnym rozmiarze, jego rozmiar zostanie zmieniony automatycznie)
sv: Logotypbild (du kan ladda upp en fil av valfri storlek, den kommer att ändras automatiskt

source: Optional - Additional information about the option, displayed below the question
cs: Nepovinné - doplňující informace o možnosti zobrazené pod otázkou
de: Optional - Zusätzliche Informationen über die Option, die unterhalb der Frage angezeigt werden
fi: Valinnainen - Vaihtoehtoa koskevat lisätiedot, jotka näkyvät kysymyksen alapuolella
fr: Facultatif - Informations supplémentaires sur l'option, affichées sous la question
nl: Optioneel - Aanvullende informatie over de optie, weergegeven onder de vraag
pl: Opcjonalnie - dodatkowe informacje o opcji, wyświetlane pod pytaniem

source: Request for reimbursement entered! You will receive notice when it is processed.
cs: Žádost o proplacení zadána! Po jejím zpracování obdržíte oznámení.
de: Antrag auf Erstattung eingegeben! Sie erhalten eine Benachrichtigung, wenn der Antrag bearbeitet wird.
es: ¡Solicitud de reembolso introducida! Recibirá un aviso cuando se tramite.
fi: Korvaushakemus kirjattu! Saat ilmoituksen, kun se on käsitelty.
fr: Demande de remboursement introduite ! Vous recevrez une notification lorsqu'elle sera traitée.
it: Richiesta di rimborso inserita! Riceverete una notifica quando verrà elaborata.
nb: Anmodning om refusjon er lagt inn! Du vil motta en melding når den er behandlet.
nl: Verzoek tot terugbetaling ingevoerd! Je ontvangt bericht wanneer het is verwerkt.
pl: Wniosek o zwrot kosztów wprowadzony! Otrzymasz powiadomienie, gdy wniosek zostanie przetworzony.
sv: Begäran om återbetalning registrerad! Du kommer att få ett meddelande när den har behandlats.

source: This page displays cases where the same item has been assigned to multiple areas
cs: Tato stránka zobrazuje případy, kdy byla stejná položka přiřazena k více oblastem
de: Auf dieser Seite werden Fälle angezeigt, in denen derselbe Artikel mehreren Bereichen zugeordnet wurde
es: Esta página muestra los casos en los que el mismo artículo se ha asignado a varias áreas
fi: Tällä sivulla näytetään tapaukset, joissa sama kohde on määritetty usealle alueelle
fr: Cette page affiche les cas où le même élément a été affecté à plusieurs domaines
it: In questa pagina vengono visualizzati i casi in cui lo stesso oggetto è stato assegnato a più aree
nb: Denne siden viser tilfeller der samme element har blitt tildelt flere områder
nl: Deze pagina toont gevallen waarin hetzelfde item is toegewezen aan meerdere gebieden
pl: Ta strona wyświetla przypadki, w których ten sam element został przypisany do wielu obszarów
sv: På den här sidan visas fall där samma artikel har tilldelats flera områden

source: This page is the event's dashboard, where you can fully manage all it's settings
cs: Tato stránka je ovládacím panelem události, kde můžete plně spravovat všechna její nastavení
de: Diese Seite ist das Dashboard des Ereignisses, wo Sie alle Einstellungen verwalten können
fi: Tämä sivu on tapahtuman kojelauta, jossa voit hallita kaikkia sen asetuksia
fr: Cette page est le tableau de bord de l'événement, où vous pouvez gérer tous ses paramètres
pl: Ta strona jest pulpitem nawigacyjnym wydarzenia, na którym można w pełni zarządzać wszystkimi jego ustawieniami

source: Total amount of money received for this event, minus commission fees and refunds
cs: Celková částka obdržená za tuto událost, snížená o poplatky za provizi a náhrady
de: Gesamtbetrag der für diese Veranstaltung eingenommenen Gelder, abzüglich Provisionsgebühren und Rückerstattungen
es: Cantidad total de dinero recibida por este evento, menos comisiones y reembolsos
fi: Tästä tapahtumasta saatujen varojen kokonaismäärä, josta on vähennetty palkkiopalkkiot ja palautukset
fr: Montant total de l'argent reçu pour cet événement, moins les frais de commission et les remboursements
it: Importo totale del denaro ricevuto per questo evento, meno le commissioni e i rimborsi
nb: Totalt beløp mottatt for dette arrangementet, minus provisjonsgebyrer og refusjoner
nl: Totaalbedrag aan ontvangen geld voor dit evenement, minus commissiekosten en terugbetalingen
pl: Łączna kwota pieniędzy otrzymanych za to wydarzenie, pomniejszona o prowizje i zwroty
sv: Total summa pengar som erhållits för detta evenemang, minus provisioner och återbetalningar

source: Where you find a button like this, you can press it to perform filtering further
cs: Pokud najdete takové tlačítko, můžete jej stisknout a provést další filtrování
de: Wenn Sie eine solche Schaltfläche finden, können Sie sie drücken, um weitere Filterungen vorzunehmen
es: Si encuentras un botón de este tipo, puedes pulsarlo para realizar un filtrado adicional
fi: Jos löydät tällaisen painikkeen, voit painaa sitä suodatuksen suorittamiseksi edelleen
fr: Lorsque vous trouvez un bouton de ce type, vous pouvez appuyer dessus pour effectuer un filtrage supplémentaire
it: Dove trovi un bottone come questo, puoi premerlo per eseguire un filtraggio ulteriore
nb: Når du finner en slik knapp, kan du trykke på den for å utføre ytterligere filtrering
nl: Waar je zo'n knop vindt, kun je erop drukken om verder te filteren
pl: Jeśli znajdziesz taki przycisk, możesz go nacisnąć, aby przeprowadzić dalsze filtrowanie
sv: Om du hittar en knapp som denna kan du trycka på den för att utföra ytterligare filtrering

source: Enables participants to request a refund (a money transfer from the organization)
cs: Umožňuje účastníkům požádat o vrácení peněz (převod peněz z organizace)
de: Ermöglicht es den Teilnehmern, eine Rückerstattung zu beantragen (eine Geldüberweisung von der Organisation)
fi: Antaa osallistujille mahdollisuuden pyytää hyvitystä (rahansiirto organisaatiolta)
fr: Permet aux participants de demander un remboursement (un transfert d'argent de l'organisation)
nl: Deelnemers in staat stellen een terugbetaling aan te vragen (een geldoverschrijving van de organisatie)
pl: Umożliwia uczestnikom zażądanie zwrotu pieniędzy (przelew pieniężny od organizacji)

source: Go ahead and click on this button to perform the extraction. Warning: it is final
cs: Klikněte na toto tlačítko a proveďte extrakci. Pozor: tento krok je konečný
de: Klicken Sie nun auf diese Schaltfläche, um die Extraktion durchzuführen. Achtung: Dies ist endgültig
es: Haz clic en este botón para realizar la extracción. Atención: ¡esto es definitivo
fi: Siirry eteenpäin ja napsauta tätä painiketta poiminnan suorittamiseksi. Varoitus: se on lopullinen
fr: Cliquez sur ce bouton pour effectuer l'extraction. Attention : c'est définitif
it: Clicca pure su questo pulsante per eseguire l'estrazione. Attenzione: è definitivo
nb: Klikk på denne knappen for å utføre uttrekket. OBS: dette er endelig
nl: Ga je gang en klik op deze knop om de extractie uit te voeren. Let op: dit is definitief
pl: Kliknij ten przycisk, aby wykonać ekstrakcję. Ostrzeżenie: to jest ostateczne
sv: Klicka på den här knappen för att utföra extraktionen. Observera: detta är slutgiltigt

source: If checked: allow to export characters and registration in a easily readable page
cs: Pokud je zaškrtnuto: umožňuje exportovat znaky a registraci do snadno čitelné stránky
de: Wenn angekreuzt: Export von Zeichen und Registrierung in einer leicht lesbaren Seite erlauben
es: Si está marcada: permite exportar los caracteres y el registro en una página fácilmente legible
fi: Jos valittuna: sallii merkkien ja rekisteröinnin viennin helposti luettavalla sivulla
fr: Si coché : permet d'exporter les caractères et l'enregistrement dans une page facilement lisible
it: Se selezionato: consente di esportare i personaggi e la registrazione in una pagina facilmente leggibile
nb: Hvis avkrysset: Tillat eksport av tegn og registrering i en lett lesbar side
nl: Indien aangevinkt: toestaan om tekens en registratie te exporteren in een gemakkelijk leesbare pagina
pl: Jeśli zaznaczone: zezwala na eksport znaków i rejestracji na czytelnej stronie
sv: Om markerad: gör det möjligt att exportera tecken och registrering i en lättläst sida

source: Sets how often reminder emails are sent, in days (if not set, no emails are sent)
cs: Nastavuje četnost zasílání e-mailů s připomenutím v dnech (pokud není nastaveno, nejsou zasílány žádné e-maily)
de: Legt fest, wie oft Erinnerungs-E-Mails gesendet werden, in Tagen (wenn nicht festgelegt, werden keine E-Mails gesendet)
es: Establece la frecuencia de envío de los correos electrónicos recordatorios, en días (si no se establece, no se envía ningún correo electrónico)
fi: Määrittää, kuinka usein muistutussähköposteja lähetetään päivinä (jos sitä ei ole asetettu, sähköposteja ei lähetetä)
fr: Définit la fréquence d'envoi des courriels de rappel, en jours (si cette valeur n'est pas définie, aucun courriel n'est envoyé)
it: Imposta la frequenza di invio delle e-mail di promemoria, in giorni (se non è impostata, non vengono inviate e-mail)
nb: Angir hvor ofte påminnelses-e-poster skal sendes, i dager (hvis ikke angitt, sendes ingen e-poster)
nl: Stelt in hoe vaak herinneringsmails worden verzonden, in dagen (als dit niet is ingesteld, worden er geen e-mails verzonden)
pl: Ustawia częstotliwość wysyłania wiadomości e-mail z przypomnieniem, w dniach (jeśli nie ustawiono, wiadomości nie są wysyłane)
sv: Anger hur ofta påminnelsemeddelanden ska skickas, i dagar (om inget anges skickas inga e-postmeddelanden)

source: To register for the event, please fill in the following form and click on confirm
cs: Chcete-li se na akci přihlásit, vyplňte prosím následující formulář a klikněte na tlačítko potvrdit
de: Um sich für die Veranstaltung anzumelden, füllen Sie bitte das folgende Formular aus und klicken Sie auf 'Bestätigen'
es: Para inscribirte al evento, rellena el siguiente formulario y haz clic en confirmar
fi: Voit ilmoittautua tapahtumaan täyttämällä seuraavan lomakkeen ja klikkaamalla Vahvista
fr: Pour vous inscrire à l'événement, veuillez remplir le formulaire suivant et cliquer sur 'confirmer'
it: Per iscriverti all'evento, compila il seguente form, e clicca su conferma
nb: For å melde deg på arrangementet, vennligst fyll ut følgende skjema og klikk på bekreft
nl: Om je in te schrijven voor het evenement, vul je het volgende formulier in en klik je op bevestigen
pl: Aby zarejestrować się na wydarzenie, należy wypełnić poniższy formularz i kliknąć przycisk Potwierdź
sv: För att anmäla dig till evenemanget, vänligen fyll i följande formulär och klicka på bekräfta

source: You can read them in order, or scroll directly to the one that interests you most
cs: Můžete si je přečíst popořadě nebo přejít přímo na ten, který vás nejvíce zajímá
de: Sie können sie der Reihe nach lesen oder direkt zu dem Artikel blättern, der Sie am meisten interessiert
es: Puedes leerlos en orden o ir directamente al que más te interese
fi: Voit lukea ne järjestyksessä tai siirtyä suoraan siihen, joka kiinnostaa sinua eniten
fr: Vous pouvez les lire dans l'ordre ou passer directement à celle qui vous intéresse le plus
it: Puoi leggerli nell'ordine, oppure scorrere direttamente a quello che ti interessa di più
nb: Du kan lese dem i rekkefølge, eller bla direkte til det som interesserer deg mest
nl: Je kunt ze op volgorde lezen of direct naar het onderwerp scrollen dat je het meest interesseert
pl: Możesz czytać je w kolejności lub przewijać bezpośrednio do tego, który najbardziej Cię interesuje
sv: Du kan läsa dem i tur och ordning eller bläddra direkt till den som intresserar dig mest

source: Your registration will be cancelled to allow other participants to take your spot
cs: Vaše registrace bude zrušena, aby vaše místo mohli zaujmout jiní účastníci
de: Ihre Anmeldung wird gelöscht, damit andere Teilnehmer Ihren Platz einnehmen können
es: Su inscripción se cancelará para permitir que otros participantes ocupen su plaza
fi: Rekisteröitymisesi peruutetaan, jotta muut osallistujat voivat ottaa paikkasi
fr: Votre inscription sera annulée pour permettre à d'autres participants de prendre votre place
it: La tua iscrizione sarà cancellata per consentire ad altri partecipanti di prendere il tuo posto
nb: Din registrering vil bli kansellert slik at andre deltakere kan ta din plass
nl: Je registratie wordt geannuleerd zodat andere deelnemers jouw plek kunnen innemen
pl: Rejestracja użytkownika zostanie anulowana, aby umożliwić innym uczestnikom zajęcie jego miejsca
sv: Din registrering kommer att avbrytas för att ge andra deltagare möjlighet att ta din plats

source: Annual fee required of members, starting from the beginning of the membership year
cs: Roční poplatek požadovaný od členů, počínaje začátkem členského roku
de: Jahresbeitrag, der von den Mitgliedern ab dem Beginn des Mitgliedsjahres zu entrichten ist
es: Cuota anual exigida a los afiliados, a partir del inicio del año de afiliación
fi: Jäseniltä perittävä vuosimaksu, joka alkaa jäsenyysvuoden alusta
fr: Cotisation annuelle exigée des membres, à partir du début de l'année d'adhésion
it: Quota annuale richiesta ai soci, a partire dall'inizio dell'anno associativo
nb: Årlig avgift som kreves av medlemmene, fra begynnelsen av medlemsåret
nl: Jaarlijkse contributie vereist van leden, vanaf het begin van het lidmaatschapsjaar
pl: Roczna opłata wymagana od członków, począwszy od początku roku członkowskiego
sv: Årlig avgift som krävs av medlemmarna, med början från början av medlemsåret
