Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Indicates whether the option can be included in the gifted signups
cs: Označuje, zda lze možnost zahrnout do volných položek
de: Gibt an, ob die Option in die freien Einträge aufgenommen werden kann
es: Indica si la opción puede incluirse en las entradas libres
fi: Ilmaisee, voidaanko vaihtoehto sisällyttää lahjoitettujen allekirjoitusten joukkoon
fr: Indique si l'option peut être incluse dans les entrées libres
it: Indica se l'opzione può venire incluso nelle iscrizioni regalate
nb: Angir om alternativet kan inkluderes i de frie oppføringene
nl: Geeft aan of de optie kan worden opgenomen in de vrije vermeldingen
pl: Wskazuje, czy opcja może być włączona do subskrypcji prezentów
sv: Anger om optionen kan inkluderas i de fria posterna

source: Lets staff access the safety information submitted by participants
cs: Umožňuje pracovníkům přístup k bezpečnostním informacím předloženým účastníky
de: Ermöglicht den Mitarbeitern den Zugriff auf die von den Teilnehmern übermittelten Sicherheitsinformationen
es: Permite al personal acceder a la información sobre seguridad enviada por los participantes
fi: Henkilöstö saa käyttöönsä osallistujien toimittamat turvallisuustiedot
fr: Permet au personnel d'accéder aux informations de sécurité soumises par les participants
it: Consente allo staff di accedere alle informazioni sulla sicurezza fornite dai partecipanti
nb: Gir personalet tilgang til sikkerhetsinformasjonen som deltakerne har sendt inn
nl: Geeft medewerkers toegang tot de veiligheidsinformatie die deelnemers hebben ingediend
pl: Umożliwia pracownikom dostęp do informacji o bezpieczeństwie przesłanych przez uczestników
sv: Ger personalen tillgång till den säkerhetsinformation som deltagarna har lämnat

source: Manages credits used by participants to cover the registration fee
cs: spravuje kredity, které účastníci využívají k úhradě registračního poplatku
de: Verwaltet die von den Teilnehmern zur Deckung der Anmeldegebühr verwendeten Guthaben
es: Gestiona los créditos utilizados por los participantes para cubrir la cuota de inscripción
fi: Hallinnoi osallistujien käyttämiä hyvityksiä rekisteröintimaksun kattamiseksi
fr: Gestion des crédits utilisés par les participants pour couvrir les frais d'inscription
it: Gestisce i crediti utilizzati dai partecipanti a copertura della quota di iscrizione
nb: Administrerer studiepoeng som deltakerne bruker for å dekke registreringsavgiften
nl: Beheert de kredieten die deelnemers gebruiken om het inschrijfgeld te dekken
pl: Zarządza kredytami wykorzystywanymi przez uczestników do pokrycia opłaty rejestracyjnej
sv: Hanterar krediter som används av deltagarna för att täcka registreringsavgiften

source: Select the types of writing elements that this question applies to
cs: Vyberte typy prvků psaní, kterých se tato otázka týká
de: Wählen Sie die Arten von Schriftelementen aus, auf die diese Frage zutrifft
es: Seleccione los tipos de elementos de escritura a los que se aplica esta pregunta
fi: Valitse, minkä tyyppisiin kirjallisiin elementteihin tämä kysymys soveltuu
fr: Sélectionnez les types d'éléments d'écriture auxquels cette question s'applique
it: Selezionare i tipi di elementi di scrittura a cui si applica questa domanda
nb: Velg hvilke typer skriveelementer dette spørsmålet gjelder
nl: Selecteer de soorten schrijfelementen waarop deze vraag van toepassing is
pl: Wybierz typy elementów tekstu, których dotyczy to pytanie
sv: Välj de typer av skrivelement som den här frågan gäller

source: The payment of your membership fee for this year has been received
cs: Potvrzujeme zaplacení členského příspěvku na aktuální rok
de: Wir bestätigen die Zahlung Ihres Mitgliedsbeitrags für das laufende Jahr
es: ¡Se ha recibido el pago de tu cuota de afiliación para el año en curso
fi: Tämän vuoden jäsenmaksunne on maksettu
fr: Nous confirmons le paiement de votre cotisation pour l'année en cours
it: Ti confermiamo il versamento della tua quota sociale per l'anno in corso
nb: Vi bekrefter betalingen av medlemskontingenten for inneværende år
nl: We bevestigen de betaling van je lidmaatschapsgeld voor het lopende jaar
pl: Wpłata składki członkowskiej za ten rok została otrzymana
sv: Vi bekräftar betalningen av din medlemsavgift för innevarande år

source: This page shows the general information of registered participants
cs: Tato stránka zobrazuje obecné informace o registrovaných účastnících
de: Diese Seite zeigt die allgemeinen Informationen der registrierten Teilnehmer
es: Esta página muestra la información general de los participantes inscritos
fi: Tällä sivulla näkyvät rekisteröityjen osallistujien yleiset tiedot
fr: Cette page présente les informations générales des participants inscrits
it: Questa pagina mostra le informazioni generali dei partecipanti registrati
nb: Denne siden viser generell informasjon om registrerte deltakere
nl: Deze pagina toont de algemene informatie van geregistreerde deelnemers
pl: Na tej stronie wyświetlane są ogólne informacje o zarejestrowanych uczestnikach
sv: På den här sidan visas allmän information om registrerade deltagare

source: This page summarises the available questions of the character form
cs: Na této stránce jsou shrnuty dostupné otázky formuláře pro zadávání znaků
de: Auf dieser Seite finden Sie eine Zusammenfassung der verfügbaren Fragen des Formulars
es: Esta página resume las preguntas disponibles del formulario de caracteres
fi: Tällä sivulla on yhteenveto hahmolomakkeen käytettävissä olevista kysymyksistä
fr: Cette page résume les questions disponibles dans la fiche de renseignements
it: Questa pagina riepiloga le domande disponibili del form personaggio
nb: Denne siden oppsummerer de tilgjengelige spørsmålene i karakterskjemaet
nl: Deze pagina geeft een overzicht van de beschikbare vragen van het karakterformulier
pl: Ta strona podsumowuje dostępne pytania formularza postaci
sv: På den här sidan sammanfattas de frågor som finns tillgängliga i karaktärsformuläret

source: To confirm your registration, please fill in your personal profile
cs: Pro potvrzení registrace vyplňte svůj osobní profil
de: Um Ihre Anmeldung zu bestätigen, füllen Sie bitte Ihr persönliches Profil aus
es: Para confirmar su inscripción, rellene su perfil personal
fi: Vahvistaaksesi rekisteröitymisesi täytä henkilökohtainen profiilisi
fr: Pour confirmer votre inscription, veuillez remplir votre profil personnel
it: Per confermare l'iscrizione, compila il tuo profilo personale
nb: For å bekrefte registreringen, vennligst fyll inn din personlige profil
nl: Vul je persoonlijke profiel in om je registratie te bevestigen
pl: Aby potwierdzić rejestrację, wypełnij swój profil osobisty
sv: För att bekräfta din registrering, vänligen fyll i din personliga profil

source: Upload the scan of your signed application (image or pdf document)
cs: Nahrajte sken podepsané přihlášky (obrázek nebo dokument pdf)
de: Laden Sie einen Scan Ihres unterzeichneten Bewerbungsformulars hoch (Bild oder pdf-Dokument)
es: Carga una copia escaneada de tu formulario de solicitud firmado (imagen o documento pdf)
fi: Lataa skannattu allekirjoitettu hakemus (kuva tai pdf-dokumentti)
fr: Téléchargez un scan de votre formulaire de candidature signé (image ou document pdf)
it: Carica la scansione della tua richiesta di ammissione firmata (immagine o documento pdf)
nb: Last opp en skanning av det signerte søknadsskjemaet (bilde eller pdf-dokument)
nl: Upload een scan van je ondertekende aanmeldingsformulier (afbeelding of pdf-document)
pl: Prześlij skan podpisanego wniosku (obraz lub dokument pdf)
sv: Ladda upp en skanning av din undertecknade ansökningsblankett (bild eller pdf-dokument)

source: With these tutorials, you can learn how to use the tool in no time
cs: Díky těmto návodům se tento nástroj naučíte používat během chvilky
de: Mit diesen Anleitungen können Sie die Verwendung des Tools im Handumdrehen erlernen
es: Con estos tutoriales, aprenderás a utilizar la herramienta en un abrir y cerrar de ojos
fi: Näiden ohjeiden avulla opit käyttämään työkalua hetkessä
fr: Grâce à ces tutoriels, vous apprendrez à utiliser l'outil en un rien de temps
it: Con questi tutorial, potrai imparare ad usare lo strumento in un attimo
nb: Med disse veiledningene kan du lære deg å bruke verktøyet på kort tid
nl: Met deze tutorials leer je de tool in een mum van tijd gebruiken
pl: Dzięki tym samouczkom możesz nauczyć się korzystać z tego narzędzia w mgnieniu oka
sv: Med dessa handledningar kan du lära dig att använda verktyget på nolltid

source: How the relationship is described from this character's perspective
cs: Jak je vztah popsán z pohledu této postavy
de: Wie die Beziehung aus der Sicht dieser Figur beschrieben wird
es: Cómo se describe la relación desde la perspectiva de este personaje
fi: Miten suhdetta kuvataan tämän hahmon näkökulmasta
fr: Comment la relation est décrite du point de vue de ce personnage
it: Come viene descritta la relazione dal punto di vista di questo personaggio
nb: Hvordan forholdet beskrives fra denne karakterens perspektiv
nl: Hoe de relatie wordt beschreven vanuit het perspectief van dit personage
pl: Jak opisywany jest związek z perspektywy tej postaci
sv: Hur relationen beskrivs ur den här karaktärens perspektiv

source: I confirm that my face and name are clearly visible in the document
cs: Potvrzuji, že moje tvář a jméno jsou v dokumentu zřetelně viditelné
de: Ich bestätige, dass mein Gesicht und mein Name auf dem Dokument deutlich sichtbar sind
es: Confirmo que mi cara y mi nombre son claramente visibles en el documento
fi: Vahvistan, että kasvoni ja nimeni näkyvät selvästi asiakirjassa
fr: Je confirme que mon visage et mon nom sont clairement visibles dans le document
it: Confermo che nel documento è chiaramente visibile il mio volto ed il mio nome
nb: Jeg bekrefter at mitt ansikt og navn er tydelig synlig i dokumentet
nl: Ik bevestig dat mijn gezicht en naam duidelijk zichtbaar zijn in het document
pl: Potwierdzam, że moja twarz i nazwisko są wyraźnie widoczne w dokumencie
sv: Jag bekräftar att mitt ansikte och namn är tydligt synliga i dokumentet

source: If checked, enables the consistency check tool for character sheets
de: Wenn diese Option aktiviert ist, wird das Werkzeug zur Konsistenzprüfung für Charakterbögen aktiviert
fr: Si cette case est cochée, l'outil de vérification de la cohérence des feuilles de personnage est activé

source: If checked, shows participants the histories of preferences entered
cs: Pokud je zaškrtnuto, zobrazí se účastníkům historie zadaných preferencí
de: Wenn diese Option aktiviert ist, wird den Teilnehmern die Historie der eingegebenen Einstellungen angezeigt
es: Si está marcada, muestra a los participantes los historiales de las preferencias introducidas
fi: Jos valintaruutu on valittuna, osallistujille näytetään syötettyjen asetusten historiat
fr: Si cette option est cochée, elle montre aux participants l'historique des préférences saisies
it: Se selezionata, mostra ai partecipanti la cronologia delle preferenze inserite
nb: Hvis avkrysset, viser deltakerne historikken for de angitte preferansene
nl: Als deze optie is ingeschakeld, worden de ingevoerde voorkeuren aan de deelnemers getoond
pl: Jeśli opcja ta jest zaznaczona, wyświetla uczestnikom historię wprowadzonych preferencji
sv: Om markerad, visar deltagarna historiken för de preferenser som angetts

source: If you close the page after accessing, you will lose access forever
cs: Pokud stránku po přístupu zavřete, ztratíte k ní navždy přístup
de: Wenn Sie die Seite nach dem Zugriff schließen, verlieren Sie den Zugang für immer
es: Si cierra la página después de acceder, perderá el acceso para siempre
fi: Jos suljet sivun käytön jälkeen, menetät pääsyn lopullisesti
fr: Si vous fermez la page après avoir accédé au site, vous perdrez l'accès pour toujours
it: Se chiudi la pagina dopo l'accesso, perdi per sempre l'accesso
nb: Hvis du lukker siden etter at du har åpnet den, mister du tilgangen for alltid
nl: Als je de pagina sluit na het openen, verlies je voor altijd de toegang
pl: Jeśli zamkniesz stronę po uzyskaniu dostępu, utracisz go na zawsze
sv: Om du stänger sidan efter att du har öppnat den förlorar du åtkomsten för alltid

source: Label shown on the topbar button to access the external application
cs: Popisek zobrazený na tlačítku na horním panelu pro přístup k externí aplikaci
de: Etikett, das auf der Schaltfläche in der oberen Leiste für den Zugriff auf die externe Anwendung angezeigt wird
fi: Yläpalkin painikkeessa näkyvä tarra, jolla pääsee ulkoiseen sovellukseen
fr: Etiquette affichée sur le bouton de la barre supérieure permettant d'accéder à l'application externe

source: Minimum amount of net profit to be retained for the association tax
cs: Minimální částka čistého zisku, která má být ponechána pro účely daně ze sdružení
de: Mindestbetrag des Reingewinns, der für die Vereinssteuer einbehalten werden muss
es: Importe mínimo del beneficio neto que debe retenerse para el impuesto de asociación
fi: Yhdistysveroa varten pidätettävän nettovoiton vähimmäismäärä
fr: Montant minimum du bénéfice net à conserver pour l'impôt de l'association
it: Importo minimo dell'utile netto da lasciare come tassa organizzativa
nb: Minimumsbeløp av nettoresultatet som skal tilbakeholdes til foreningsskatt
nl: Minimumbedrag van de nettowinst dat moet worden ingehouden voor de vennootschapsbelasting
pl: Minimalna kwota zysku netto do zatrzymania na podatek stowarzyszeniowy
sv: Minsta belopp av nettovinsten som ska behållas för föreningsskatten

source: Now you can review the safety information submitted by participants
cs: Nyní si můžete prohlédnout bezpečnostní informace, které účastníci předložili
de: Jetzt können Sie die von den Teilnehmern eingereichten Sicherheitsinformationen einsehen
es: Ahora puede revisar la información sobre seguridad enviada por los participantes
fi: Nyt voit tarkastella osallistujien toimittamia turvallisuustietoja
fr: Vous pouvez maintenant passer en revue les informations de sécurité soumises par les participants
it: Ora puoi esaminare le informazioni sulla sicurezza fornite dai partecipanti
nb: Nå kan du gå gjennom sikkerhetsinformasjonen som deltakerne har sendt inn
nl: U kunt nu de veiligheidsinformatie bekijken die deelnemers hebben ingediend
pl: Teraz możesz przejrzeć informacje dotyczące bezpieczeństwa przesłane przez uczestników
sv: Nu kan du granska den säkerhetsinformation som deltagarna har lämnat in

source: Show detailed activity log on entities created, updated or deleted.
cs: Zobrazení podrobného záznamu činnosti o vytvořených, aktualizovaných nebo odstraněných entitách.
de: Detailliertes Aktivitätsprotokoll über erstellte, aktualisierte oder gelöschte Entitäten anzeigen.
fi: Näytä yksityiskohtainen toimintoloki luoduista, päivitetyistä tai poistetuista yksiköistä.
fr: Afficher un journal d'activité détaillé sur les entités créées, mises à jour ou supprimées.

source: The full name of your event as it will be displayed to participants
cs: Úplný název vaší akce, jak se bude zobrazovat účastníkům
de: Der vollständige Name Ihrer Veranstaltung, wie er den Teilnehmern angezeigt wird
fi: Tapahtuman koko nimi sellaisena kuin se näytetään osallistujille
fr: Le nom complet de votre événement tel qu'il sera affiché aux participants

source: The searched object does not exist, perhaps it was recently deleted
cs: Hledaný objekt neexistuje, možná byl nedávno odstraněn
de: Das gesuchte Objekt existiert nicht, vielleicht wurde es kürzlich gelöscht
es: El objeto buscado no existe, ¿quizás ha sido borrado recientemente
fi: Haettua kohdetta ei ole olemassa, ehkä se on hiljattain poistettu
fr: L'objet recherché n'existe pas, peut-être a-t-il été récemment supprimé
it: L'oggetto cercato non esiste, forse è stato recentemente cancellato
nb: Det søkte objektet finnes ikke, kanskje det nylig ble slettet
nl: Het gezochte object bestaat niet, misschien is het onlangs verwijderd
pl: Szukany obiekt nie istnieje, być może został niedawno usunięty
sv: Det sökta objektet finns inte, kanske har det nyligen tagits bort

source: They will not be communicated, shared or processed in any other way
cs: Nebudou sdělovány, sdíleny ani jinak zpracovávány
de: Sie werden nicht weitergegeben, geteilt oder auf andere Weise verarbeitet
es: No se comunicarán, compartirán ni tratarán de ninguna otra forma
fi: Niitä ei välitetä, jaeta tai käsitellä millään muulla tavalla
fr: Elles ne seront pas communiquées, partagées ou traitées d'une autre manière
it: Non saranno comunicati, condivisi o elaborati in alcun altro modo
nb: De vil ikke bli kommunisert, delt eller behandlet på noen annen måte
nl: Ze zullen niet worden gecommuniceerd, gedeeld of op een andere manier worden verwerkt
pl: Nie będą one przekazywane, udostępniane ani przetwarzane w żaden inny sposób
sv: De kommer inte att kommuniceras, delas eller behandlas på något annat sätt

source: This page shows the modules for the workshop questions of the event
cs: Na této stránce jsou shrnuty moduly, do kterých jsou rozděleny otázky semináře
de: Auf dieser Seite sind die Module zusammengefasst, in die die Fragen des Veranstaltungsworkshops unterteilt sind
es: En esta página se muestran los módulos para las preguntas del taller del evento
fi: Tällä sivulla näkyvät tapahtuman työpajakysymysten moduulit
fr: Cette page résume les modules dans lesquels les questions de l'atelier sont divisées
it: Questa pagina riepiloga i moduli in cui si dividono le domande workshop dell'evento
nb: På denne siden finner du en oppsummering av modulene som spørsmålene i workshopen er delt inn i
nl: Deze pagina geeft een overzicht van de modules waarin de vragen van de workshop zijn onderverdeeld
pl: Ta strona pokazuje moduły dla pytań warsztatowych wydarzenia
sv: Denna sida sammanfattar de moduler som frågorna i evenemangets workshop är indelade i

source: This page summarises the customised navigation buttons of the event
cs: Tato stránka shrnuje přizpůsobená navigační tlačítka události
de: Diese Seite fasst die individuellen Navigationsschaltflächen der Veranstaltung zusammen
es: Esta página muestra los botones de navegación personalizados del evento
fi: Tällä sivulla on yhteenveto tapahtuman räätälöidyistä navigointipainikkeista
fr: Cette page résume les boutons de navigation personnalisés de l'événement
it: Questa pagina riepiloga i pulsanti di navigazione personalizzati dell'evento
nb: Denne siden oppsummerer de tilpassede navigasjonsknappene for arrangementet
nl: Deze pagina geeft een overzicht van de aangepaste navigatieknoppen van het evenement
pl: Ta strona zawiera podsumowanie niestandardowych przycisków nawigacyjnych wydarzenia
sv: På den här sidan sammanfattas de anpassade navigeringsknapparna för evenemanget

source: View all event information, and any specifics tickets costs, in its
cs: Veškeré informace o akci a podrobnosti o nákladech na registraci naleznete na stránkách akce
de: Alle Informationen über die Veranstaltung und alle Einzelheiten zu den Anmeldekosten finden Sie auf der Website
es: Ver toda la información del evento, así como los costes de inscripción, en su sitio web
fi: Katso kaikki tapahtuman tiedot ja lippujen hinnat sen sisältämässä
fr: Toutes les informations relatives à l'événement, ainsi que les détails concernant les frais d'inscription, sont disponibles sur le site web de l'événement
it: Visualizza tutte le informazioni sull'evento, ed eventuali specifiche sui costi di iscrizione, nel suo
nb: Se all informasjon om arrangementet, og eventuelle detaljer om påmeldingskostnader, i den
nl: Bekijk alle informatie over het evenement en alle bijzonderheden over de registratiekosten in de brochure
pl: Zobacz wszystkie informacje o wydarzeniu i wszelkie szczegółowe koszty biletów na stronie
sv: Se all information om evenemanget, och eventuella uppgifter om anmälningskostnader, i dess

source: We confirm that your registration for this event has been cancelled
cs: Potvrzujeme, že registrace na tuto akci byla zrušena
de: Wir bestätigen, dass die Anmeldung für diese Veranstaltung storniert wurde
es: Confirmamos que tu inscripción para este evento ha sido cancelada
fi: Vahvistamme, että ilmoittautumisesi tähän tapahtumaan on peruttu
fr: Nous confirmons que l'inscription à cet événement a été annulée
it: Ti confermiamo che l'iscrizione a questo evento è stata cancellata
nb: Vi bekrefter at påmeldingen til dette arrangementet er avlyst
nl: We bevestigen dat de registratie voor dit evenement is geannuleerd
pl: Potwierdzamy, że rejestracja na to wydarzenie została anulowana
sv: Vi bekräftar att registreringen för detta evenemang har avbrutits

source: Allows participants to create and modify their own characters freely
cs: Umožňuje účastníkům volně vytvářet a upravovat vlastní postavy
de: Ermöglicht den Teilnehmern, ihre eigenen Charaktere frei zu erstellen und zu verändern
es: Permite a los participantes crear y modificar libremente sus propios personajes
fi: Osallistujat voivat luoda ja muokata omia hahmojaan vapaasti
fr: Permet aux participants de créer et de modifier librement leurs propres personnages
it: Consente ai partecipanti di creare e modificare liberamente i propri personaggi
nb: Lar deltakerne fritt skape og modifisere sine egne karakterer
nl: Deelnemers kunnen hun eigen personages maken en aanpassen
pl: Umożliwia uczestnikom swobodne tworzenie i modyfikowanie własnych postaci
sv: Ger deltagarna möjlighet att fritt skapa och modifiera sina egna karaktärer

source: Assign roles to collaborators and grant access to specific functions
cs: Přiřazení rolí spolupracovníkům a udělení přístupu ke konkrétním funkcím
de: Zuweisung von Rollen an Mitarbeiter und Gewährung von Zugriff auf bestimmte Funktionen
es: Asignar funciones a los colaboradores y conceder acceso a funciones específicas
fi: Määritä rooleja yhteistyökumppaneille ja myönnä käyttöoikeudet tiettyihin toimintoihin
fr: Attribuer des rôles aux collaborateurs et leur donner accès à des fonctions spécifiques
it: Assegna ruoli ai collaboratori e concedi l'accesso a funzioni specifiche
nb: Tildel roller til samarbeidspartnere og gi tilgang til bestemte funksjoner
nl: Rollen toewijzen aan medewerkers en toegang verlenen tot specifieke functies
pl: Przypisywanie ról współpracownikom i udzielanie dostępu do określonych funkcji
sv: Tilldela roller till medarbetare och ge tillgång till specifika funktioner

source: Date when the membership was officially approved by the organization
cs: Datum, kdy bylo členství oficiálně schváleno organizací
de: Datum, an dem die Mitgliedschaft offiziell von der Organisation genehmigt wurde
fi: Päivämäärä, jolloin järjestö on virallisesti hyväksynyt jäsenyyden
fr: Date à laquelle l'adhésion a été officiellement approuvée par l'organisation
nl: Datum waarop het lidmaatschap officieel is goedgekeurd door de organisatie
pl: Data oficjalnego zatwierdzenia członkostwa przez organizację

source: Do you want to manage characters assigned to registered participants
cs: Chcete spravovat postavy přiřazené registrovaným účastníkům
de: Möchten Sie die den registrierten Teilnehmern zugewiesenen Zeichen verwalten
es: ¿Desea gestionar los personajes asignados a los participantes inscritos
fi: Haluatko hallita rekisteröidyille osallistujille osoitettuja hahmoja
fr: Voulez-vous gérer les personnages attribués aux participants inscrits
it: Vuoi Gestisci i personaggi assegnati ai partecipanti registrati
nb: Ønsker du å administrere tegn som er tildelt registrerte deltakere
nl: Wil je personages beheren die zijn toegewezen aan geregistreerde deelnemers
pl: Czy chcesz zarządzać postaciami przypisanymi do zarejestrowanych uczestników
sv: Vill du hantera karaktärer som tilldelats registrerade deltagare
