Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Regenerate (recreates all pdf: slow)
cs: Regenerovat (obnoví všechna pdf: pomalu)
de: Regenerieren (stellt alle pdf wieder her: langsam)
es: Regenerar (recrea todos los pdf: lento)
fi: Regeneroi (luo kaikki pdf:t uudelleen: hidas)
fr: Régénérer (recrée tous les pdf : lent)
it: Rigenera (ricrea tutti i pdf: lento)
nb: Regenerere (gjenskaper all pdf: langsom)
nl: Regenereren (herschept alle pdf: langzaam)
pl: Regeneracja (odtwarza wszystkie pliki PDF: wolno)
sv: Regenerera (återskapar all pdf: långsamt)

source: Registration cancelled for %(event)s
cs: Odhlášení odběru %(event)s
de: Abmeldung von %(event)s
es: Darse de baja de %(event)s
fi: Ilmoittautuminen peruutettu %(event)s
fr: Désabonnement aux %(event)s
it: Cancellazione iscrizione a %(event)s
nb: Avslutte abonnementet på %(event)s
nl: Uitschrijven op %(event)s
pl: Anulowano rejestrację na %(event)s
sv: Avsluta prenumeration på %(event)s

source: Registration completed successfully!
cs: Registrace byla úspěšně dokončena!
de: Registrierung erfolgreich abgeschlossen!
es: ¡Cuenta creada correctamente!
fi: Rekisteröinti suoritettu onnistuneesti!
fr: L'inscription a été effectuée avec succès !
it: Registrazione completata con successo!
nb: Registreringen er fullført!
nl: Registratie succesvol afgerond!
pl: Rejestracja zakończona pomyślnie!
sv: Registreringen har slutförts framgångsrikt!

source: Registration confirmed at %(event)s!
cs: Registrace potvrzena na %(event)s!
de: Anmeldung bei %(event)s bestätigt!
es: ¡Inscripción confirmada en %(event)s!
fi: Ilmoittautuminen vahvistettu %(event)s!
fr: Inscription confirmée à %(event)s !
it: Iscrizione confermata a %(event)s!
nb: Påmelding bekreftet på %(event)s!
nl: Registratie bevestigd bij %(event)s!
pl: Rejestracja potwierdzona na %(event)s!
sv: Registrering bekräftad vid %(event)s!

source: Role approval %(role)s per %(event)s
cs: Schválení role %(role)s na %(event)s
de: Rollengenehmigung %(role)s pro %(event)s
es: Aprobación de roles %(role)s por %(event)s
fi: Roolihyväksyntä %(role)s per %(event)s
fr: Approbation des rôles %(role)s par %(event)s
it: Approvazione ruolo %(role)s per %(event)s
nb: Rollegodkjenning %(role)s per %(event)s
nl: Rolgoedkeuring %(role)s per %(event)s
pl: Zatwierdzenie roli %(role)s na %(event)s
sv: Rollgodkännande %(role)s per %(event)s

source: Select the event of this new session
cs: Vyberte událost této nové relace
de: Wählen Sie das Ereignis dieser neuen Sitzung
es: Seleccione el evento de esta nueva sesión
fi: Valitse tämän uuden istunnon tapahtuma
fr: Sélectionnez l'événement de cette nouvelle session
it: Selezionare l'evento di questa nuova sessione
nb: Velg hendelsen for denne nye økten
nl: Selecteer de gebeurtenis van deze nieuwe sessie
pl: Wybierz wydarzenie tej nowej sesji
sv: Välj evenemang för denna nya session

source: Terms and Conditions of registration
cs: Podmínky vstupu
de: Teilnahmebedingungen und -voraussetzungen
es: Condiciones de participación
fi: Rekisteröintiä koskevat ehdot ja edellytykset
fr: Conditions de participation
it: Termini e condizioni di iscrizione
nb: Vilkår og betingelser for deltakelse
nl: Voorwaarden en bepalingen voor deelname
pl: Warunki i zasady rejestracji
sv: Villkor och anvisningar för deltagande

source: They need to complete it immediately
cs: Musí ji okamžitě dokončit
de: Sie müssen es sofort abschließen
es: Tienen que completarlo inmediatamente
fi: Niiden on saatettava se päätökseen välittömästi
fr: Ils doivent l'achever immédiatement
it: Devono completarlo immediatamente
nb: De må fullføre det umiddelbart
nl: Ze moeten het onmiddellijk voltooien
pl: Muszą go natychmiast ukończyć
sv: De måste slutföra det omedelbart

source: Tickets that have already been drawn
cs: Vstupenky jsou již vylosovány
de: Es wurden bereits Lose gezogen
es: Entradas que ya han sido sorteadas
fi: Jo arvotut liput
fr: Des billets ont déjà été tirés au sort
it: Sono presenti biglietti già estratti
nb: Det er allerede trukket ut billetter
nl: Er zijn al tickets getrokken
pl: Bilety, które zostały już wylosowane
sv: Det finns redan dragna biljetter

source: Update here the registration options
cs: Aktualizujte své možnosti členství
de: Aktualisieren Sie Ihre Mitgliedschaftsoptionen
es: ¡Actualiza las opciones de inscripción
fi: Päivitä tässä rekisteröintivaihtoehdot
fr: Mettez à jour vos options d'adhésion
it: Aggiorna le tue opzioni di iscrizione
nb: Oppdater alternativene for medlemskap
nl: Update je lidmaatschapsopties
pl: Zaktualizuj tutaj opcje rejestracji
sv: Uppdatera dina medlemsalternativ

source: Utilisation %(tokens)s per %(event)s
cs: Využití %(tokens)s na %(event)s
de: Auslastung %(tokens)s pro %(event)s
es: Utilización %(tokens)s por %(event)s
fi: Käyttö %(tokens)s per %(event)s
fr: Utilisation %(tokens)s par %(event)s
it: Utilizzo %(tokens)s per %(event)s
nb: Utnyttelse %(tokens)s per %(event)s
nl: Gebruik %(tokens)s per %(event)s
pl: Wykorzystanie %(tokens)s na %(event)s
sv: Utnyttjande %(tokens)s per %(event)s

source: View the complete list of our events
cs: Prohlédněte si kompletní seznam našich akcí
de: Sehen Sie sich die vollständige Liste unserer Veranstaltungen an
es: ¡Consulta la lista completa de nuestros eventos
fi: Katso täydellinen luettelo tapahtumistamme
fr: Consultez la liste complète de nos événements
it: Visualizza la lista completa dei nostri eventi
nb: Se den komplette listen over arrangementene våre
nl: Bekijk de volledige lijst van onze evenementen
pl: Zobacz pełną listę naszych wydarzeń
sv: Se den fullständiga listan över våra evenemang

source: You are currently logged in with the
cs: V současné době jste přihlášeni pomocí
de: Sie sind derzeit mit dem
es: Actualmente está conectado con el
fi: Olet tällä hetkellä kirjautuneena sisään
fr: Vous êtes actuellement connecté avec le
it: Al momento sei collegato con l'account
nb: Du er for øyeblikket logget inn med
nl: U bent momenteel aangemeld met de
pl: Jesteś obecnie zalogowany przy użyciu
sv: Du är för närvarande inloggad med

source: You don't have any registrations yet
cs: Zatím nemáte žádné registrace
de: Sie haben noch keine Registrierungen
fi: Sinulla ei ole vielä yhtään rekisteröintiä
fr: Vous n'avez pas encore d'inscription
pl: Nie masz jeszcze żadnych rejestracji

source: You have been awarded an achievement
cs: Byl vám udělen úspěch
de: Sie haben eine Auszeichnung erhalten
es: Has conseguido un logro
fi: Sinulle on myönnetty saavutus
fr: Vous avez reçu une récompense
it: Ti è stato assegnato un achievement
nb: Du har blitt tildelt en prestasjon
nl: Je hebt een prestatie geleverd
pl: Otrzymałeś osiągnięcie
sv: Du har tilldelats en prestation

source: <b>%(number)s</b> expenses to approve
de: <b>%(number)s</b> Ausgaben zu genehmigen
fr: <b>%(number)s</b> dépenses à approuver

source: <b>%(number)s</b> questions to answer
de: <b>%(number)s</b> zu beantwortende Fragen
fr: <b>%(number)s</b> questions à répondre

source: Added to the bottom of all mails sent
cs: Přidáno na konec všech odeslaných e-mailů
de: Wird am Ende aller gesendeten Mails hinzugefügt
es: Añadido al final de todos los correos enviados
fi: Lisätään kaikkien lähetettyjen sähköpostiviestien alareunaan
fr: Ajouté au bas de tous les courriers envoyés
it: Aggiunto in fondo a tutte le mail inviate
nb: Lagt til nederst i alle e-poster som sendes
nl: Toegevoegd aan de onderkant van alle verzonden e-mails
pl: Dodawany na dole wszystkich wysyłanych wiadomości
sv: Läggs till längst ner i alla utskickade mail

source: Allows characters to have inventories
cs: Umožňuje postavám mít zásoby
de: Erlaubt Charakteren, Vorräte zu haben
fi: Mahdollistaa hahmojen inventaarion
fr: Permet aux personnages d'avoir des inventaires
pl: Umożliwia postaciom posiadanie ekwipunku

source: Check the validity of the fiscal code
cs: Zkontrolujte platnost fiskálního kódu
de: Prüfen Sie die Gültigkeit des Steuerkennzeichens
es: Compruebe la validez del código fiscal
fi: Tarkista verokoodin voimassaolo
fr: Vérifier la validité du code fiscal
it: Verificare la validità del codice fiscale
nb: Kontroller gyldigheten av skattekoden
nl: Controleer de geldigheid van de fiscale code
pl: Sprawdź ważność kodu fiskalnego
sv: Kontrollera att skattekoden är giltig

source: End date cannot be before start date!
cs: Datum ukončení nesmí být před datem zahájení!
de: Das Enddatum kann nicht vor dem Startdatum liegen!
es: La fecha final no puede ser anterior a la fecha de inicio.
fi: Loppupäivä ei voi olla ennen alkupäivää!
fr: La date de fin ne peut pas être antérieure à la date de début !
it: La data di fine non può essere precedente alla data di inizio!
nb: Sluttdato kan ikke være før startdato!
nl: Einddatum kan niet voor startdatum liggen!
pl: Data końcowa nie może być wcześniejsza niż data początkowa!
sv: Slutdatum kan inte vara före startdatum!

source: Hide participants without a character
cs: Skrýt účastníky bez znaku
de: Teilnehmer ohne Zeichen ausblenden
es: Ocultar participantes sin carácter
fi: Piilota osallistujat ilman merkkiä
fr: Cacher les participants sans caractère
it: Nascondi i partecipanti senza personaggio
nb: Skjul deltakere uten tegn
nl: Deelnemers zonder teken verbergen
pl: Ukryj uczestników bez znaku
sv: Dölj deltagare utan tecken

source: If checked, allow ticket tier: Seller
cs: Pokud je zaškrtnuto, povolte úroveň tipu: Prodejce
de: Wenn angekreuzt, Ticketstufe zulassen: Verkäufer
es: Si está marcada, permite el nivel de entradas: Vendedor
fi: Jos valittuna, salli lipputaso: Myyjä
fr: Si la case est cochée, autoriser le niveau de ticket : Vendeur
it: Se selezionata, abilita il livello del biglietto: Venditore
nb: Hvis avkrysset, tillat billettnivå: Selger
nl: Indien aangevinkt, ticketniveau toestaan: Verkoper
pl: Jeśli zaznaczone, zezwól na poziom biletu: Sprzedawca
sv: Om markerat, tillåt biljettnivå: Säljare

source: Location - rent, gas, overnight stays
cs: Poloha - nájemné, benzín, noclehy
de: Standort - Miete, Gas, Übernachtungen
es: Localización - alquiler, gasolina, alojamientos
fi: Sijainti - vuokra, kaasu, yöpymiset
fr: Lieu - loyer, gaz, nuitées
it: Location - affitto, gas, pernottamenti
nb: Beliggenhet - husleie, bensin, overnattinger
nl: Locatie - huur, gas, overnachtingen
pl: Lokalizacja - czynsz, gaz, noclegi
sv: Plats - hyra, gas, övernattningar

source: Manage answers for workshop questions
cs: Správa odpovědí na otázky z workshopů
de: Verwalten von Antworten auf Workshop-Fragen
es: Gestionar las respuestas a las preguntas de los talleres
fi: Hallitse vastauksia työpajan kysymyksiin
fr: Gérer les réponses aux questions des ateliers
it: Gestisci le risposte alle domande dei workshop
nb: Administrer svar på spørsmål om workshopen
nl: Antwoorden voor workshopvragen beheren
pl: Zarządzanie odpowiedziami na pytania warsztatowe
sv: Hantera svar på frågor från workshops

source: Manage character inventory pool types
cs: Správa typů inventáře postavy
de: Verwalten Sie die Arten des Charakterinventars
fi: Hahmon inventaarioaltaan tyyppien hallinta
fr: Gérer les types de pools d'inventaire des personnages
pl: Zarządzanie typami puli ekwipunku postaci

source: Manage expense items for contributors
cs: Správa výdajových položek pro přispěvatele
de: Verwalten von Ausgabenposten für Beitragszahler
es: Gestionar las partidas de gastos de los contribuyentes
fi: Hallinnoi avustajien kulueriä
fr: Gérer les postes de dépenses des contributeurs
it: Gestisci le voci di spesa per i collaboratori
nb: Administrer utgiftsposter for bidragsytere
nl: Onkostenposten beheren voor medewerkers
pl: Zarządzanie pozycjami wydatków dla współpracowników
sv: Hantera utgiftsposter för bidragsgivare

source: Manage experience point ability types
cs: Správa typů zkušenostních bodů
de: Verwalten von Erfahrungspunkt-Fähigkeitstypen
es: Gestionar los tipos de habilidades de puntos de experiencia
fi: Hallitse kokemuspisteen kyvytyyppejä
fr: Gérer les types d'aptitude des points d'expérience
it: Gestisci i tipi di abilità dei punti esperienza
nb: Administrere typer erfaringspoeng
nl: Beheer typen ervaringspunten
pl: Zarządzanie typami zdolności punktów doświadczenia
sv: Hantera typer av förmågor för erfarenhetspoäng

source: Manage the organization main settings
cs: Správa hlavních nastavení organizace
de: Verwalten der wichtigsten Einstellungen der Organisation
es: Gestionar los ajustes principales de la organización
fi: Organisaation pääasetusten hallinta
fr: Gérer les paramètres principaux de l'organisation
it: Gestisci le impostazioni principali dell'organizzazione
nb: Administrer organisasjonens hovedinnstillinger
nl: De hoofdinstellingen van de organisatie beheren
pl: Zarządzanie głównymi ustawieniami organizacji
sv: Hantera organisationens huvudinställningar

source: Manage the pre-registrations received
cs: Správa přijatých předběžných registrací
de: Verwaltung der eingegangenen Vorregistrierungen
es: Gestionar las preinscripciones recibidas
fi: Hallinnoi vastaanotettuja ennakkorekisteröintejä
fr: Gérer les préinscriptions reçues
it: Gestisci le pre-iscrizioni ricevute
nb: Administrere mottatte forhåndsregistreringer
nl: Beheer de ontvangen voorregistraties
pl: Zarządzanie otrzymanymi rejestracjami wstępnymi
sv: Hantera mottagna förhandsregistreringar

source: Mirror type character, not selectable
cs: Zrcadlový typ znaku, nelze vybrat
de: Zeichen vom Typ 'Spiegel', nicht wählbar
es: Personaje reflejo, no seleccionable
fi: Peilityyppinen merkki, ei valittavissa
fr: Caractère de type miroir, non sélectionnable
it: Personaggio di tipo Mirror, non selezionalbile
nb: Tegn av speiltype, kan ikke velges
nl: Spiegeltype teken, niet selecteerbaar
pl: Znak typu lustrzanego, bez możliwości wyboru
sv: Spegelkaraktär, inte valbar

source: Now you can create fixed installments
cs: Nyní můžete vytvořit pevné splátky
de: Jetzt können Sie feste Raten erstellen
es: Ahora puedes crear cuotas fijas
fi: Nyt voit luoda kiinteitä maksueriä
fr: Vous pouvez désormais créer des versements fixes
it: Ora è possibile creare rate fisse
nb: Nå kan du opprette faste avdrag
nl: Nu kun je vaste afbetalingen maken
pl: Teraz możesz tworzyć stałe raty
sv: Nu kan du skapa fasta delbetalningar

source: Now you can create the lottery ticket
cs: Nyní můžete vytvořit los
de: Jetzt können Sie das Lotterielos erstellen
es: Ahora puedes crear el billete de lotería
fi: Nyt voit luoda arvan
fr: Vous pouvez maintenant créer le billet de loterie
it: Ora è possibile creare il biglietto della lotteria
nb: Nå kan du opprette loddet
nl: Nu kun je het lot maken
pl: Teraz możesz utworzyć los na loterię
sv: Nu kan du skapa lotteriet

source: Now you can create the progress steps
cs: Nyní můžete vytvořit kroky postupu
de: Jetzt können Sie die Fortschrittsschritte erstellen
es: Ahora puede crear los pasos de progreso
fi: Nyt voit luoda edistymisvaiheet
fr: Vous pouvez maintenant créer les étapes de progression
it: Ora è possibile creare le fasi di avanzamento
nb: Nå kan du opprette fremdriftstrinnene
nl: Nu kun je de voortgangsstappen maken
pl: Teraz można utworzyć kroki postępu
sv: Nu kan du skapa framstegsstegen

source: Now you can create the waiting ticket
cs: Nyní můžete vytvořit čekací lístek
de: Jetzt können Sie die Wartekarte erstellen
es: Ahora puede crear el ticket de espera
fi: Nyt voit luoda odotuslipun
fr: Vous pouvez maintenant créer le ticket d'attente
it: Ora è possibile creare il biglietto d'attesa
nb: Nå kan du opprette ventebilletten
nl: Nu kun je het wachtticket maken
pl: Teraz można utworzyć bilet oczekujący
sv: Nu kan du skapa den väntande biljetten

source: Now you can review the annual balance
cs: Nyní si můžete prohlédnout roční zůstatek
de: Jetzt können Sie die Jahresbilanz einsehen
es: Ahora puedes revisar el balance anual
fi: Nyt voit tarkastella vuotuista saldoa
fr: Vous pouvez maintenant consulter le solde annuel
it: Ora è possibile rivedere il bilancio annuale
nb: Nå kan du se den årlige saldoen
nl: Nu kun je het jaarlijkse saldo bekijken
pl: Teraz możesz sprawdzić roczne saldo
sv: Nu kan du granska årsbokslutet

source: Now you can review users mailing list
cs: Nyní si můžete prohlédnout seznam uživatelů
de: Jetzt können Sie die Mailingliste der Benutzer überprüfen
es: Ahora puede revisar la lista de correo de los usuarios
fi: Nyt voit tarkastella käyttäjien postituslistaa
fr: Vous pouvez maintenant consulter la liste de diffusion des utilisateurs
it: Ora è possibile rivedere la mailing list degli utenti
nb: Nå kan du se gjennom brukernes adresseliste
nl: Nu kunt u de mailinglijst van gebruikers bekijken
pl: Teraz możesz przeglądać listę mailingową użytkowników
sv: Nu kan du granska användarnas e-postlista

source: Now you can set customization options
cs: Nyní můžete nastavit možnosti přizpůsobení
de: Jetzt können Sie Anpassungsoptionen festlegen
es: Ahora puedes configurar las opciones de personalización
fi: Nyt voit asettaa mukautusvaihtoehtoja
fr: Vous pouvez maintenant définir des options de personnalisation
it: Ora è possibile impostare le opzioni di personalizzazione
nb: Nå kan du angi tilpasningsalternativer
nl: Nu kun je aanpassingsopties instellen
pl: Teraz możesz ustawić opcje dostosowywania
sv: Nu kan du ställa in anpassningsalternativ

source: Now you can set the legal notice text
cs: Nyní můžete nastavit text právního upozornění
de: Jetzt können Sie den Text für das Impressum festlegen
es: Ahora puede establecer el texto del aviso legal
fi: Nyt voit asettaa oikeudellisen ilmoituksen tekstin
fr: Vous pouvez maintenant définir le texte des mentions légales
it: Ora è possibile impostare il testo dell'avviso legale
nb: Nå kan du angi den juridiske merknadsteksten
nl: Nu kunt u de tekst van de juridische kennisgeving instellen
pl: Teraz można ustawić tekst noty prawnej
sv: Nu kan du ställa in den juridiska meddelandetexten

source: Registration to %(event)s by %(user)s
cs: Položka v %(event)s z %(user)s
de: Eintrag in %(event)s von %(user)s
es: Inscripción en %(event)s de %(user)s
fi: Rekisteröityminen %(event)s %(user)s
fr: Entrée en %(event)s de %(user)s
it: Iscrizione a %(event)s di %(user)s
nb: Oppføring i %(event)s av %(user)s
nl: Invoer in %(event)s van %(user)s
pl: Rejestracja w %(event)s przez %(user)s
sv: Inmatning i %(event)s av %(user)s

source: Review the transfer before confirming
cs: Před potvrzením převodu si jej zkontrolujte
de: Überprüfen Sie die Übertragung vor der Bestätigung
fi: Tarkista siirto ennen vahvistamista
fr: Vérifier le transfert avant de le confirmer
nl: Controleer de overdracht voordat u bevestigt
pl: Sprawdź przelew przed jego potwierdzeniem

source: Select the organisation to proceed to
cs: Vyberte organizaci, na kterou chcete přejít
de: Wählen Sie die Organisation aus, zu der Sie fortfahren möchten
es: Seleccione la organización a la que desea dirigirse
fi: Valitse organisaatio, johon haluat siirtyä
fr: Sélectionnez l'organisation à laquelle vous souhaitez vous adresser
it: Seleziona l'organizzazione verso cui procedere
nb: Velg organisasjonen du vil gå videre til
nl: Selecteer de organisatie om verder te gaan
pl: Wybierz organizację, do której chcesz przejść
sv: Välj den organisation som du vill gå vidare till

source: Set the organization payment currency
de: Einstellen der Zahlungswährung der Organisation
fr: Définir la devise de paiement de l'organisation

source: Set up delivery for experience points
cs: Nastavení doručování zkušenostních bodů
de: Lieferung für Erfahrungspunkte einrichten
es: Establecer la entrega de puntos de experiencia
fi: Kokemuspisteiden toimituksen määrittäminen
fr: Mise en place d'une livraison de points d'expérience
it: Imposta la consegna dei punti esperienza
nb: Sett opp levering for erfaringspoeng
nl: Leveringen voor ervaringspunten instellen
pl: Skonfiguruj dostawę punktów doświadczenia
sv: Ställ in leverans för erfarenhetspoäng

source: The question type, allowed values are
cs: Typ otázky, povolené hodnoty jsou
de: Der Fragetyp, zulässige Werte sind
es: El tipo de pregunta, los valores permitidos son
fi: Kysymystyyppi, sallitut arvot ovat
fr: Le type de question, les valeurs autorisées sont
it: Il tipo di domanda, i valori ammessi sono
nb: Spørsmålstypen, tillatte verdier er
nl: Het vraagtype, toegestane waarden zijn
pl: Typ pytania, dozwolone wartości to
sv: Frågetyp, tillåtna värden är

source: This page shows cancelled enrollments
cs: Tato stránka shrnuje zrušené registrace
de: Auf dieser Seite sind die annullierten Registrierungen zusammengefasst
es: Esta página muestra las inscripciones canceladas
fi: Tällä sivulla näkyvät peruutetut ilmoittautumiset
fr: Cette page résume les enregistrements annulés
it: Questa pagina riepiloga le iscrizioni disdette
nb: Denne siden oppsummerer kansellerte registreringer
nl: Deze pagina geeft een overzicht van geannuleerde registraties
pl: Na tej stronie wyświetlane są anulowane zapisy
sv: Denna sida sammanfattar annullerade registreringar

source: Total amount refunded to participants
cs: Celková částka vrácená účastníkům
de: Gesamtbetrag der Rückerstattung an die Teilnehmer
es: Importe total reembolsado a los participantes
fi: Osallistujille palautettu kokonaismäärä
fr: Montant total remboursé aux participants
it: Importo totale rimborsato ai partecipanti
nb: Totalt beløp refundert til deltakerne
nl: Totaalbedrag terugbetaald aan deelnemers
pl: Całkowita kwota zwrócona uczestnikom
sv: Totalt belopp som återbetalas till deltagarna

source: Utilisation %(credits)s per %(event)s
cs: Využití %(credits)s na %(event)s
de: Auslastung %(credits)s pro %(event)s
es: Utilización %(credits)s por %(event)s
fi: Käyttö %(credits)s per %(event)s
fr: Utilisation %(credits)s par %(event)s
it: Utilizzo %(credits)s per %(event)s
nb: Utnyttelse %(credits)s per %(event)s
nl: Gebruik %(credits)s per %(event)s
pl: Wykorzystanie %(credits)s na %(event)s
sv: Utnyttjande %(credits)s per %(event)s

source: Write here what you would like to to!
de: Schreiben Sie hier, was Sie tun möchten!
fr: Écrivez ici ce que vous aimeriez faire !

source: Hurry: only %(num)d tickets available
cs: Pospěšte si: k dispozici jsou už jen %(num)d vstupenek
de: Beeilen Sie sich: Es sind nur noch %(num)d Tickets verfügbar
es: Date prisa: sólo quedan %(num)d entradas disponibles
fi: Kiirehdi: vain %(num)d lippuja saatavilla
fr: Dépêchez-vous : il ne reste que %(num)d billets disponibles
it: Affrettati: restano solo %(num)d biglietti disponibili
nb: Skynd deg: det er bare %(num)d billetter igjen
nl: Haast je: er zijn nog maar %(num)d tickets beschikbaar
pl: Pospiesz się: dostępne są tylko %(num)d bilety
sv: Skynda dig: endast %(num)d biljetter finns kvar

source: <b>%(number)s</b> %(label)s to approve
de: <b>%(number)s</b> %(label)s zu genehmigen
fr: <b>%(number)s</b> %(label)s à approuver

source: Activate collection for: %(recipient)s
cs: Aktivační sbírka pro: %(recipient)s
de: Aktivierungssammlung für: %(recipient)s
es: Activar colecta para: %(recipient)s
fi: Aktivoi kokoelma: %(recipient)s
fr: Activation de la collecte pour : %(recipient)s
it: Attivazione colletta per: %(recipient)s
nb: Aktivering av innsamling for: %(recipient)s
nl: Activeringsverzameling voor: %(recipient)s
pl: Aktywuj kolekcję dla: %(recipient)s
sv: Aktivering av insamling för: %(recipient)s

source: Activate features for the organization
cs: Aktivace funkcí pro organizaci
de: Aktivieren von Funktionen für die Organisation
es: Activar funciones para la organización
fi: Aktivoi organisaation ominaisuudet
fr: Activer les fonctionnalités pour l'organisation
it: Attiva funzionalità aggiuntive per l'organizzazione
nb: Aktiver funksjoner for organisasjonen
nl: Functies activeren voor de organisatie
pl: Aktywacja funkcji dla organizacji
sv: Aktivera funktioner för organisationen
