Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: This page shows the deadlines of upcoming organization events, the activities to be monitored, and the list of users to be solicited
cs: Na této stránce jsou uvedeny termíny nadcházejících akcí organizace, sledované činnosti a seznam uživatelů, kteří mají být osloveni
de: Auf dieser Seite werden die Termine der bevorstehenden Organisationsveranstaltungen, die zu überwachenden Aktivitäten und die Liste der zu befragenden Benutzer angezeigt
es: Esta página muestra los plazos de los próximos eventos de la organización, las actividades que se van a supervisar y la lista de usuarios a los que se va a solicitar información
fi: Tällä sivulla näkyvät tulevien organisaatiotapahtumien määräajat, seurattavat toiminnot ja luettelo käyttäjistä, joita pyydetään ottamaan yhteyttä
fr: Cette page présente les échéances des prochains événements de l'organisation, les activités à surveiller et la liste des utilisateurs à solliciter
it: Questa pagina mostra le scadenze dei prossimi eventi dell'organizzazione, le attività da monitorare e l'elenco degli utenti da sollecitare
nb: Denne siden viser tidsfrister for kommende organisasjonsarrangementer, aktivitetene som skal overvåkes, og listen over brukere som skal kontaktes
nl: Deze pagina toont de deadlines van komende organisatie-evenementen, de activiteiten die moeten worden gecontroleerd en de lijst met gebruikers die moeten worden gevraagd
pl: Na tej stronie wyświetlane są terminy nadchodzących wydarzeń organizacyjnych, działania, które mają być monitorowane, oraz lista użytkowników, których należy poprosić o pomoc
sv: Denna sida visar deadlines för kommande organisationsevenemang, de aktiviteter som ska övervakas och listan över användare som ska tillfrågas

source: Enables 'bring a friend' discount. A participant can provides their unique code to a new registrant, granting both a discounted price
cs: Umožňuje slevu 'přiveďte kamaráda'. Účastník může poskytnout svůj jedinečný kód novému registrovanému, čímž oběma poskytne slevu
de: Ermöglicht die Ermäßigung für 'Mitbringsel'. Ein Teilnehmer kann seinen einmaligen Code an einen neuen Teilnehmer weitergeben, so dass beide einen ermäßigten Preis erhalten
es: Permite el descuento 'trae a un amigo'. Un participante puede proporcionar su código único a un nuevo inscrito, concediendo a ambos un descuento en el precio
fi: Ottaa käyttöön 'tuo ystävä' -alennuksen. Osallistuja voi antaa ainutlaatuisen koodinsa uudelle rekisteröijälle, jolloin molemmat saavat alennetun hinnan
fr: Permet de bénéficier de la réduction 'amener un ami'. Un participant peut fournir son code unique à un nouvel inscrit, ce qui leur permet de bénéficier tous les deux d'un prix réduit
it: Abilita lo sconto "porta un amico". Un partecipante può fornire il proprio codice univoco a un nuovo iscritto, garantendo a entrambi un prezzo scontato
nb: Muliggjør 'ta med en venn'-rabatt. En deltaker kan gi sin unike kode til en ny deltaker, slik at begge får rabatt
nl: Maakt 'breng een vriend mee'-korting mogelijk. Een deelnemer kan zijn unieke code doorgeven aan een nieuwe inschrijver, waardoor beiden korting krijgen
pl: Umożliwia zniżkę dla znajomych. Uczestnik może przekazać swój unikalny kod nowemu rejestrującemu się, przyznając obu zniżkę
sv: Möjliggör rabatt för 'ta med en vän'. En deltagare kan ge sin unika kod till en ny anmälare, vilket ger båda ett rabatterat pris

source: If checked, enables to set for each registration question the list of staff members allowed to see it's answers from the participants
cs: Pokud je zaškrtnuto, umožňuje nastavit pro každou registrační otázku seznam zaměstnanců, kteří mohou vidět odpovědi účastníků
de: Wenn diese Option aktiviert ist, können Sie für jede Registrierungsfrage die Liste der Mitarbeiter festlegen, die die Antworten der Teilnehmer sehen dürfen
es: Si está marcada, permite establecer para cada pregunta de registro la lista de miembros del personal autorizados a ver las respuestas de los participantes
fi: Jos valintaruutu on valittuna, voit määrittää kullekin rekisteröintikysymykselle luettelon henkilökunnan jäsenistä, jotka saavat nähdä osallistujien vastaukset
fr: Si cette case est cochée, elle permet de définir, pour chaque question d'inscription, la liste des membres du personnel autorisés à voir les réponses des participants
it: Se selezionata, consente di impostare per ogni domanda di registrazione l'elenco dei membri dello staff autorizzati a vedere le risposte dei partecipanti
nb: Hvis avkrysset, kan du for hvert registreringsspørsmål angi listen over ansatte som har tillatelse til å se svarene fra deltakerne
nl: Als deze optie is aangevinkt, kan voor elke registratievraag worden ingesteld welke medewerkers de antwoorden van de deelnemers mogen zien
pl: Jeśli zaznaczone, umożliwia ustawienie dla każdego pytania rejestracyjnego listy członków personelu, którzy mogą zobaczyć odpowiedzi uczestników
sv: Om markerad, gör det möjligt att för varje registreringsfråga ange listan över personalmedlemmar som får se svaren från deltagarna

source: Leave blank if the document has no expiration date - Please check that it does not expire before the event you want to signup up for.
cs: Ponechte prázdné, pokud dokument nemá datum platnosti - zkontrolujte, zda jeho platnost nevyprší před událostí, na kterou se chcete přihlásit.
de: Leer lassen, wenn das Dokument kein Ablaufdatum hat - Bitte überprüfen Sie, dass es nicht vor der Veranstaltung, für die Sie sich anmelden möchten, abläuft.
es: Déjelo en blanco si el documento no tiene fecha de caducidad - Compruebe que no caduca antes del evento al que desea inscribirse.
fi: Jätä tyhjäksi, jos asiakirjalla ei ole voimassaoloaikaa - Tarkista, että se ei vanhene ennen tapahtumaa, johon haluat ilmoittautua.
fr: Laissez vide si le document n'a pas de date d'expiration - Veuillez vérifier qu'il n'expire pas avant l'événement auquel vous voulez vous inscrire.
it: Lasciare in bianco se il documento non ha una data di scadenza - Verificare che non scada prima dell'evento a cui ci si vuole iscrivere.
nb: La det stå tomt hvis dokumentet ikke har noen utløpsdato - Kontroller at det ikke utløper før arrangementet du ønsker å melde deg på.
nl: Laat leeg als het document geen vervaldatum heeft - Controleer of het niet verloopt voor het evenement waarvoor je je wilt aanmelden.
pl: Pozostaw puste, jeśli dokument nie ma daty ważności - sprawdź, czy nie wygasa przed wydarzeniem, na które chcesz się zapisać.
sv: Lämna tomt om dokumentet inte har något utgångsdatum - Kontrollera att det inte går ut före det evenemang som du vill anmäla dig till.

source: Please indicate below the exact method of payment you made. Remember to submit the form, otherwise your payment will not be processed
cs: Níže prosím uveďte přesný způsob platby, který jste provedli. Nezapomeňte formulář odeslat, jinak nebude vaše platba zpracována
de: Bitte geben Sie unten die genaue Zahlungsmethode an, die Sie gewählt haben. Vergessen Sie nicht, das Formular abzuschicken, da Ihre Zahlung sonst nicht bearbeitet werden kann
es: Por favor, indica a continuación el método de pago que has usado. ¡Recuerda enviar el formulario, de lo contrario tu pago no será procesado
fi: Ilmoittakaa alla tarkka maksutapa, jolla maksoitte. Muista lähettää lomake, muuten maksuasi ei käsitellä
fr: Veuillez indiquer ci-dessous le mode de paiement exact que vous avez effectué. N'oubliez pas de soumettre le formulaire, sinon votre paiement ne sera pas traité
it: Indica qui sotto le modalità esatte del pagamento che hai eseguito. Ricordati di inviare il form, altrimenti il tuo pagamento non sarà processato
nb: Vennligst oppgi nøyaktig betalingsmåte nedenfor. Husk å sende inn skjemaet, ellers blir ikke betalingen behandlet
nl: Geef hieronder aan welke betalingsmethode je hebt gebruikt. Vergeet niet het formulier te verzenden, anders wordt je betaling niet verwerkt
pl: Prosimy o wskazanie poniżej dokładnej metody płatności. Pamiętaj, aby przesłać formularz, w przeciwnym razie płatność nie zostanie przetworzona
sv: Vänligen ange nedan exakt vilken betalningsmetod du har använt. Kom ihåg att skicka in formuläret, annars kommer din betalning inte att behandlas

source: Select a zip file for upload. Directories will become albums, photos and the videos inside will be placed in the corresponding albums
cs: Vyberte soubor zip pro odeslání. Z adresářů se stanou alba a fotografie a videa v nich budou umístěny do příslušných alb
de: Wählen Sie eine Zip-Datei zum Hochladen aus. Die Verzeichnisse werden zu Alben, und die darin enthaltenen Fotos und Videos werden in den entsprechenden Alben abgelegt
es: Selecciona un archivo zip para subirlo. Las carpetas se convertirán en álbumes y las fotos y vídeos que contengan se colocarán en su interior
fi: Valitse zip-tiedosto ladattavaksi. Hakemistot muuttuvat albumeiksi, ja niissä olevat kuvat ja videot sijoitetaan vastaaviin albumeihin
fr: Sélectionnez un fichier zip à télécharger. Les répertoires deviendront des albums et les photos et vidéos qu'ils contiennent seront placées dans les albums correspondants
it: Seleziona un file zip per l'upload. Le directory diventeranno album, le foto ed i video dentro saranno messi negli album corrispondenti
nb: Velg en zip-fil for opplasting. Katalogene blir til album, og bildene og videoene i dem plasseres i de respektive albumene
nl: Selecteer een zipbestand om te uploaden. De mappen worden albums en de foto's en video's worden in de overeenkomstige albums geplaatst
pl: Wybierz plik zip do przesłania. Katalogi staną się albumami, a zdjęcia i filmy zostaną umieszczone w odpowiednich albumach
sv: Välj en zip-fil för uppladdning. Katalogerna blir album och bilderna och videorna i dem placeras i motsvarande album

source: this figure is the net that should result as availability of financial instruments - it does not take into account tokens and credits
cs: tento údaj je čistá hodnota, která by měla být výsledkem dostupnosti finančních nástrojů - nezohledňuje tokeny a kredity
de: diese Zahl ist das Nettoergebnis, das sich aus der Verfügbarkeit von Finanzinstrumenten ergeben sollte - Token und Kredite werden dabei nicht berücksichtigt
es: esta cifra es el neto que debería resultar del balance financiero - no tiene en cuenta tokens ni créditos
fi: tämä luku on netto, jonka pitäisi olla rahoitusvälineiden saatavuuden tuloksena - siinä ei oteta huomioon rahakkeita ja luottoja
fr: Ce chiffre est le résultat net qui devrait résulter de la disponibilité des instruments financiers - il ne prend pas en compte les jetons et les crédits
it: questa cifra è il netto che dovrebbe risultare come disponibilità degli strumenti finanziari - non tiene conto di token e di crediti
nb: dette tallet er nettotallet som skal resultere i tilgjengeligheten av finansielle instrumenter - det tar ikke hensyn til tokens og kreditter
nl: dit cijfer is het nettoresultaat dat zou moeten resulteren uit de beschikbaarheid van financiële instrumenten - het houdt geen rekening met tokens en kredieten
pl: liczba ta jest wartością netto, która powinna wynikać z dostępności instrumentów finansowych - nie uwzględnia tokenów i kredytów
sv: denna siffra är det netto som bör bli resultatet av tillgången till finansiella instrument - den tar inte hänsyn till tokens och krediter

source: If checked: receive a single daily summary email instead of immediate notifications for registrations, payments, and invoice approvals
cs: Pokud je zaškrtnuto: místo okamžitých oznámení o registracích, platbách a schvalování faktur obdržíte jeden souhrnný e-mail denně
de: Wenn angekreuzt: Erhalten Sie eine einzige tägliche Zusammenfassung per E-Mail anstelle von sofortigen Benachrichtigungen für Anmeldungen, Zahlungen und Rechnungsfreigaben
fi: Jos valittuna: saat yhden päivittäisen yhteenvetosähköpostiviestin välittömien ilmoitusten sijasta rekisteröinneistä, maksuista ja laskujen hyväksymisestä
fr: Si la case est cochée : recevoir un seul courriel quotidien de synthèse au lieu de notifications immédiates pour les inscriptions, les paiements et les approbations de factures
pl: Jeśli zaznaczone: otrzymywanie pojedynczej wiadomości e-mail z dziennym podsumowaniem zamiast natychmiastowych powiadomień o rejestracjach, płatnościach i zatwierdzeniach faktur

source: Notes: Try to group as many passengers per request as possible; if you notice any delays, write us directly, do not enter new requests
cs: Poznámka: Snažte se seskupit co nejvíce cestujících na jednu žádost; pokud zaznamenáte zpoždění, napište nám přímo, nezadávejte nové žádosti
de: Hinweis: Versuchen Sie, so viele Passagiere wie möglich pro Antrag zu gruppieren; wenn Sie Verspätungen feststellen, schreiben Sie uns direkt, geben Sie keine neuen Anträge ein
es: Nota: Intenta agrupar el mayor número de pasajeros por solicitud; si notas retrasos, escríbenos directamente, ¡no crees nuevas solicitudes
fi: Huomautuksia: Jos huomaat viivästyksiä, kirjoita meille suoraan, älä kirjoita uusia pyyntöjä
fr: Note : Essayez de regrouper le plus grand nombre de passagers par demande ; si vous constatez des retards, écrivez-nous directement, n'introduisez pas de nouvelles demandes
it: Note: Cerca di raggruppare quanti più passeggeri per richiesta; se noti dei ritardi, scrivici direttamente, non inserire nuove richieste
nb: Merk: Prøv å gruppere så mange passasjerer som mulig per forespørsel; hvis du merker forsinkelser, skriv til oss direkte, ikke legg inn nye forespørsler
nl: Opmerking: Probeer zoveel mogelijk passagiers per aanvraag te groeperen; als je vertragingen opmerkt, schrijf ons dan direct, voer geen nieuwe aanvragen in
pl: Uwagi: Postaraj się zgrupować jak najwięcej pasażerów na jedno zgłoszenie; jeśli zauważysz jakiekolwiek opóźnienia, napisz do nas bezpośrednio, nie wpisuj nowych zgłoszeń
sv: Obs: Försök att gruppera så många passagerare som möjligt per förfrågan; om du märker några förseningar, skriv till oss direkt, ange inte nya förfrågningar

source: This is the associative positive operating margin, taking into account the budgets of completed events, minus credits or tokens issued
cs: Jedná se o přidruženou kladnou provozní marži, která zohledňuje rozpočty dokončených událostí po odečtení kreditů nebo vydaných žetonů
de: Dies ist die assoziative positive operative Marge unter Berücksichtigung der Budgets der abgeschlossenen Veranstaltungen, abzüglich der ausgegebenen Kredite oder Token
es: Es el margen de explotación positivo asociativo, teniendo en cuenta los presupuestos de los eventos finalizados, menos los créditos o fichas emitidos
fi: Tämä on assosiatiivinen positiivinen toimintakate, jossa otetaan huomioon toteutuneiden tapahtumien budjetit, joista on vähennetty myönnetyt hyvitykset tai merkit
fr: Il s'agit de la marge opérationnelle positive associative, prenant en compte les budgets des événements réalisés, moins les crédits ou les jetons émis
it: È il margine operativo associativo positivo, che tiene conto dei bilanci degli eventi conclusi, meno i crediti o i gettoni emessi
nb: Dette er den assosierte positive driftsmarginen, som tar hensyn til budsjettene for gjennomførte arrangementer, minus utstedte kreditter eller tokens
nl: Dit is de associatieve positieve operationele marge, rekening houdend met de budgetten van voltooide evenementen, minus uitgegeven credits of tokens
pl: Jest to skojarzona dodatnia marża operacyjna, uwzględniająca budżety zakończonych wydarzeń, pomniejszona o wydane kredyty lub tokeny
sv: Detta är den associativa positiva rörelsemarginalen, med hänsyn tagen till budgetarna för genomförda evenemang, minus utfärdade krediter eller polletter

source: Given a payment deadline, indicates the number of days under which it notifies the participant to proceed with the payment. Default 30.
cs: Vzhledem k termínu platby uvede počet dní, do kterých oznámí účastníkovi, aby platbu provedl. Výchozí hodnota 30.
de: Gibt bei einer Zahlungsfrist die Anzahl der Tage an, innerhalb derer sie den Teilnehmer benachrichtigt, die Zahlung vorzunehmen. Standard 30.
es: Dado un plazo de pago, indica el número de días en los que notifica al participante que proceda al pago. Por defecto 30.
fi: Kun maksun määräaika on annettu, ilmoittaa, kuinka monen päivän kuluessa se ilmoittaa osallistujalle, että maksu on suoritettava. Oletusarvo 30.
fr: Compte tenu d'un délai de paiement, indique le nombre de jours sous lequel il notifie au participant de procéder au paiement. Défaut 30.
it: Data una scadenza di pagamento, indica il numero di giorni entro i quali si comunica al partecipante di procedere con il pagamento. Predefinito 30.
nb: Angir antall dager som deltakeren skal varsles om at betalingen skal gjennomføres, gitt en betalingsfrist. Standard 30.
nl: Geeft, gegeven een betalingstermijn, het aantal dagen aan waarbinnen het de deelnemer op de hoogte stelt om door te gaan met de betaling. Standaard 30.
pl: Biorąc pod uwagę termin płatności, wskazuje liczbę dni, w ciągu których powiadamia uczestnika o dokonaniu płatności. Domyślnie 30.
sv: Vid en betalningsfrist anges det antal dagar under vilka deltagaren ska underrättas om att betalningen ska genomföras. Standardvärde 30.

source: In the event <b>%(event)s</b> to which you are enrolled, you have been assigned the trait: <b>%(trait)s</b> of quest: <b>%(quest)s</b>.
cs: V události <b>%(event)s</b>, do které jste zapsáni, vám byla přiřazena vlastnost: <b>%(trait)s</b> hledání: <b>%(quest)s</b>.
de: In der Veranstaltung <b>%(event)s</b>, für die du dich eingeschrieben hast, wurde dir die Eigenschaft zugewiesen: <b>%(trait)s</b> von Quest: <b>%(quest)s</b>.
es: En el evento <b>%(event)s</b> al que estás inscrito, se te ha asignado el rasgo: <b>%(trait)s</b> de quest: <b>%(quest)s</b>.
fi: Tapahtumassa <b>%(event)s</b>, johon olet ilmoittautunut, sinulle on annettu ominaisuus: <b>%(trait)s</b> quest: <b>%(quest)s</b>.
fr: Dans l'événement <b>%(event)s</b> auquel vous êtes inscrit, le trait vous a été attribué : <b>%(trait)s</b> de quête : <b>%(quest)s</b>.
it: Nell'evento <b>%(event)s</b> a cui sei iscritto, ti è stato assegnato il tratto: <b>%(trait)s</b> della missione: <b>%(quest)s</b>.
nb: I hendelsen <b>%(event)s</b> som du er påmeldt til, har du blitt tildelt egenskapen: <b>%(trait)s</b> av oppdrag: <b>%(quest)s</b>.
nl: In de gebeurtenis <b>%(event)s</b> waarvoor je bent ingeschreven, is je de eigenschap toegewezen: <b>%(trait)s</b> van quest: <b>%(quest)s</b>.
pl: W wydarzeniu <b>%(event)s</b>, do którego jesteś zapisany, przypisano ci cechę: <b>%(trait)s</b> zadania: <b>%(quest)s</b>.
sv: I den händelse <b>%(event)s</b> som du är anmäld till har du tilldelats egenskapen: <b>%(trait)s</b> av uppdrag: <b>%(quest)s</b>.

source: Optional - If you select one (or more) factions, the question will only be shown to participants with characters in all chosen factions
cs: Nepovinné - pokud vyberete jednu (nebo více) frakcí, otázka se zobrazí pouze účastníkům s postavami ze všech vybraných frakcí
de: Optional - Wenn Sie eine (oder mehrere) Fraktion(en) auswählen, wird die Frage nur Teilnehmern mit Charakteren in allen ausgewählten Fraktionen angezeigt
es: Opcional - Si seleccionas una (o más) facciones, la pregunta sólo se mostrará a los participantes con personajes de todas las facciones elegidas
fi: Valinnainen - Jos valitset yhden (tai useamman) ryhmittymän, kysymys näytetään vain osallistujille, joilla on hahmoja kaikista valituista ryhmittymistä
fr: Facultatif - Si vous sélectionnez une (ou plusieurs) faction(s), la question ne sera posée qu'aux participants dont les personnages appartiennent à toutes les factions choisies
it: Opzionale - Se si seleziona una (o più) fazioni, la domanda verrà mostrata solo ai partecipanti con personaggi appartenenti a tutte le fazioni scelte
nb: Valgfritt - Hvis du velger én (eller flere) fraksjoner, vil spørsmålet bare vises til deltakere med karakterer i alle de valgte fraksjonene
nl: Optioneel - Als je één (of meer) facties selecteert, wordt de vraag alleen getoond aan deelnemers met personages in alle gekozen facties
pl: Opcjonalnie - jeśli wybierzesz jedną (lub więcej) frakcji, pytanie zostanie wyświetlone tylko uczestnikom z postaciami ze wszystkich wybranych frakcji
sv: Valfritt - Om du väljer en (eller flera) fraktioner kommer frågan endast att visas för deltagare med karaktärer i alla valda fraktioner

source: Adds a quiz-style system for workshop questions. Organizers can define forms, questions, and correct answers for participants to complete
cs: Přidává systém kvízů pro otázky z workshopů. Organizátoři mohou definovat formuláře, otázky a správné odpovědi, které mají účastníci vyplnit
de: Fügt ein Quiz-ähnliches System für Workshop-Fragen hinzu. Organisatoren können Formulare, Fragen und richtige Antworten definieren, die die Teilnehmer ausfüllen können
es: Añade un sistema tipo test para las preguntas de los talleres. Los organizadores pueden definir formularios, preguntas y respuestas correctas para que los participantes las completen
fi: Lisää tietokilpailutyyppisen järjestelmän työpajakysymyksiä varten. Järjestäjät voivat määritellä lomakkeet, kysymykset ja oikeat vastaukset osallistujien täytettäväksi
fr: Ajoute un système de type quiz pour les questions des ateliers. Les organisateurs peuvent définir des formulaires, des questions et des réponses correctes à compléter par les participants
it: Aggiunge un sistema a quiz per le domande del workshop. Gli organizzatori possono definire moduli, domande e risposte corrette da completare per i partecipanti
nb: Legger til et quiz-lignende system for verkstedspørsmål. Arrangører kan definere skjemaer, spørsmål og riktige svar som deltakerne skal fylle ut
nl: Voegt een quiz-stijl systeem toe voor workshopvragen. Organisatoren kunnen formulieren, vragen en juiste antwoorden definiëren die deelnemers moeten invullen
pl: Dodaje system w stylu quizu dla pytań warsztatowych. Organizatorzy mogą definiować formularze, pytania i prawidłowe odpowiedzi do wypełnienia przez uczestników
sv: Lägger till ett frågesportsystem för workshopfrågor. Arrangörerna kan definiera formulär, frågor och korrekta svar som deltagarna ska fylla i

source: We confirm that your votes are correctly registered in the system! Thank you for participating in the democratic life of the Organization
cs: Potvrzujeme, že vaše hlasy jsou v systému správně zapsány! Děkujeme, že se podílíte na demokratickém životě sdružení
de: Wir bestätigen, dass Ihre Stimmen korrekt im System registriert sind! Vielen Dank für Ihre Teilnahme am demokratischen Leben der Vereinigung
es: Confirmamos que tus votos están correctamente registrados en el sistema. ¡Gracias por participar en la vida democrática de la organización
fi: Vahvistamme, että äänesi on rekisteröity oikein järjestelmään! Kiitos, että osallistutte järjestön demokraattiseen elämään
fr: Nous confirmons que vos votes sont correctement enregistrés dans le système ! Merci de participer à la vie démocratique de l'Association
it: Ti confermiamo che i tuoi voti sono correttamente registrati a sistema! Grazie per aver partecipato alla vita democratica dell'Associazione
nb: Vi bekrefter at stemmene dine er korrekt registrert i systemet! Takk for at du deltar i foreningens demokratiske liv
nl: Wij bevestigen dat uw stemmen correct zijn geregistreerd in het systeem! Bedankt voor je deelname aan het democratische leven van de vereniging
pl: Potwierdzamy, że Twoje głosy zostały poprawnie zarejestrowane w systemie! Dziękujemy za udział w demokratycznym życiu Organizacji
sv: Vi bekräftar att dina röster är korrekt registrerade i systemet! Tack för att du deltar i föreningens demokratiska liv
