Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: You have exceeded the maximum text length
cs: Překročili jste maximální délku textu
de: Sie haben die maximale Textlänge überschritten
es: Ha superado la longitud máxima de texto
fi: Olet ylittänyt tekstin enimmäispituuden
fr: Vous avez dépassé la longueur maximale du texte
it: È stata superata la lunghezza massima del testo
nb: Du har overskredet den maksimale tekstlengden
nl: U hebt de maximale tekstlengte overschreden
pl: Przekroczono maksymalną długość tekstu
sv: Du har överskridit den maximala textlängden

source: copy this link and give it to your friend
cs: zkopírujte tento odkaz a dejte ho svému příteli
de: Kopieren Sie diesen Link und geben Sie ihn an Ihren Freund weiter
es: copia este enlace y dáselo a tu amigo
fi: kopioi tämä linkki ja anna se ystävällesi
fr: Copiez ce lien et donnez-le à votre ami(e)
it: copia questo link e dallo al tuo amico
nb: kopier denne lenken og gi den til vennen din
nl: kopieer deze link en geef hem aan je vriend(in)
pl: skopiuj ten link i przekaż go znajomemu
sv: kopiera den här länken och ge den till din vän

source: Added at the top of the main calendar page
cs: Přidáno v horní části hlavní stránky kalendáře
de: Oben auf der Hauptseite des Kalenders hinzugefügt
es: Añadido en la parte superior de la página principal del calendario
fi: Lisätty kalenterin pääsivun yläosaan
fr: Ajouté en haut de la page principale du calendrier
it: Aggiunto all'inizio della pagina principale del calendario
nb: Lagt til øverst på hovedkalendersiden
nl: Bovenaan de hoofdkalenderpagina toegevoegd
pl: Dodano na górze głównej strony kalendarza
sv: Tillagd högst upp på huvudkalendersidan

source: Assign selected characters to participants
cs: Přiřazení vybraných znaků účastníkům
de: Ausgewählte Zeichen den Teilnehmern zuweisen
es: Asignar los caracteres seleccionados a los participantes
fi: Valittujen merkkien osoittaminen osallistujille
fr: Attribuer les personnages sélectionnés aux participants
it: Assegna i personaggi selezionati ai partecipanti
nb: Tilordne utvalgte tegn til deltakerne
nl: Wijs geselecteerde tekens toe aan deelnemers
pl: Przypisywanie wybranych znaków do uczestników
sv: Tilldela valda karaktärer till deltagare

source: Character already assigned, not selectable
cs: Znak již přiřazen, nelze vybrat
de: Zeichen bereits zugewiesen, nicht auswählbar
es: Personaje ya asignado, no seleccionable
fi: Merkki on jo määritetty, ei valittavissa
fr: Caractère déjà attribué, non sélectionnable
it: Personaggio già assegnato, non selezionalbile
nb: Tegn som allerede er tildelt, kan ikke velges
nl: Karakter al toegewezen, niet selecteerbaar
pl: Znak już przypisany, nie można go wybrać
sv: Karaktär redan tilldelad, inte valbar

source: Click on a name to go and view it directly
cs: Kliknutím na název jej můžete přímo zobrazit
de: Klicken Sie auf einen Namen, um ihn direkt aufzurufen
es: Haz clic en un nombre para verlo directamente
fi: Klikkaa nimeä siirtyäksesi katsomaan sitä suoraan
fr: Cliquez sur un nom pour le consulter directement
it: Clicca su un nome per andare a visualizzarlo direttamente
nb: Klikk på et navn for å se det direkte
nl: Klik op een naam om deze direct te bekijken
pl: Kliknij nazwę, aby przejść bezpośrednio do podglądu
sv: Klicka på ett namn för att se det direkt

source: Confirmation of registration for %(event)s
cs: Potvrzení registrace pro %(event)s
de: Anmeldebestätigung für %(event)s
es: Confirmación de inscripción en %(event)s
fi: Ilmoittautumisvahvistus %(event)s
fr: Confirmation de l'inscription à %(event)s
it: Conferma iscrizione per %(event)s
nb: Bekreftelse på påmelding til %(event)s
nl: Bevestiging van inschrijving voor %(event)s
pl: Potwierdzenie rejestracji na %(event)s
sv: Bekräftelse på anmälan till %(event)s

source: For which day you will need transportation
cs: Na který den budete potřebovat dopravu
de: Für welchen Tag benötigen Sie einen Transport
es: ¿Para qué día necesitas transporte
fi: Mille päivälle tarvitset kuljetuksen
fr: Pour quel jour avez-vous besoin d'un transport
it: Per quale giorno avrai bisogno del trasporto
nb: For hvilken dag trenger du transport
nl: Voor welke dag heb je vervoer nodig
pl: Którego dnia będziesz potrzebować transportu
sv: För vilken dag behöver du transport

source: ISO language code (e.g., 'en', 'it', 'de')
cs: kód jazyka ISO (např. 'en', 'it', 'de')
de: ISO-Sprachcode (z. B. 'en', 'it', 'de')
es: Código de idioma ISO (por ejemplo, 'en', 'it', 'de')
fi: ISO-kielikoodi (esim. 'en', 'it', 'de')
fr: Code ISO de la langue (par exemple, 'en', 'it', 'de')
nl: ISO-taalcode (bijv. "en", "it", "de")
pl: Kod języka ISO (np. 'en', 'it', 'de')

# event
source: If checked: shows the genre for each event
cs: Pokud je zaškrtnuto: zobrazí žánr pro každou událost
de: Wenn markiert: zeigt das Genre für jedes Ereignis an
es: Si está marcada: muestra el género de cada evento
fi: Jos valittuna: näyttää kunkin tapahtuman genren
fr: Si coché : affiche le genre pour chaque événement
it: Se checkato: mostra il genere per ogni evento
nb: Hvis avkrysset: viser sjangeren for hvert arrangement
nl: Indien aangevinkt: toont het genre voor elk evenement
pl: Jeśli zaznaczone: pokazuje gatunek dla każdego wydarzenia
sv: Om markerat: visar genren för varje evenemang

source: Manage configuration of activated features
cs: Správa konfigurace aktivovaných funkcí
de: Verwalten der Konfiguration aktivierter Funktionen
es: Gestionar la configuración de las funciones activadas
fi: Aktivoitujen ominaisuuksien konfiguroinnin hallinta
fr: Gérer la configuration des fonctions activées
it: Gestisci la configurazione delle funzioni attivate
nb: Administrer konfigurasjon av aktiverte funksjoner
nl: Configuratie van geactiveerde functies beheren
pl: Zarządzanie konfiguracją aktywowanych funkcji
sv: Hantera konfiguration av aktiverade funktioner

source: Manage donations performed by participants
cs: Správa darů provedených účastníky
de: Verwaltung der von den Teilnehmern getätigten Spenden
es: Gestionar las donaciones realizadas por los participantes
fi: Osallistujien tekemien lahjoitusten hallinnointi
fr: Gérer les dons effectués par les participants
it: Gestisci le donazioni effettuate dai partecipanti
nb: Administrere donasjoner utført av deltakerne
nl: Beheer donaties uitgevoerd door deelnemers
pl: Zarządzanie darowiznami dokonywanymi przez uczestników
sv: Hantera donationer som utförs av deltagare

source: Manage form questions for writing elements
cs: Správa formulářových otázek pro prvky psaní
de: Verwalten von Formularfragen für Schriftelemente
es: Gestionar las preguntas de formulario para los elementos de escritura
fi: Hallitse lomakekysymyksiä kirjoituselementtejä varten
fr: Gérer les questions de formulaire pour les éléments d'écriture
it: Gestisci le domande del modulo per gli elementi di scrittura
nb: Administrer skjemaspørsmål for skriveelementer
nl: Beheer formuliervragen voor schrijfelementen
pl: Zarządzanie pytaniami formularza dla elementów zapisu
sv: Hantera formulärfrågor för skrivelement

source: Manage questions asked by the participants
cs: Správa otázek účastníků
de: Verwaltung der von den Teilnehmern gestellten Fragen
es: Gestionar las preguntas de los participantes
fi: Hallitse osallistujien esittämiä kysymyksiä
fr: Gérer les questions posées par les participants
it: Gestisci le domande dei partecipanti
nb: Håndtere spørsmål fra deltakerne
nl: Vragen van de deelnemers beheren
pl: Zarządzanie pytaniami zadawanymi przez uczestników
sv: Hantera frågor som ställts av deltagarna

source: Manage your personal interface preferences
cs: Správa osobních preferencí rozhraní
de: Verwalten Sie Ihre persönlichen Schnittstelleneinstellungen
es: Gestiona tus preferencias personales de interfaz
fi: Hallitse henkilökohtaisia käyttöliittymäasetuksiasi
fr: Gérer vos préférences personnelles en matière d'interface
it: Gestisci le preferenze dell'interfaccia personale
nb: Administrer dine personlige grensesnittpreferanser
nl: Beheer je persoonlijke interfacevoorkeuren
pl: Zarządzanie osobistymi preferencjami interfejsu
sv: Hantera dina personliga gränssnittspreferenser

source: Now you can create discounts for the event
cs: Nyní můžete vytvářet slevy pro událost
de: Jetzt können Sie Rabatte für die Veranstaltung erstellen
es: Ahora puedes crear descuentos para el evento
fi: Nyt voit luoda alennuksia tapahtumaa varten
fr: Vous pouvez maintenant créer des réductions pour l'événement
it: Ora è possibile creare sconti per l'evento
nb: Nå kan du opprette rabatter for arrangementet
nl: Nu kun je kortingen maken voor het evenement
pl: Teraz możesz utworzyć zniżki na wydarzenie
sv: Nu kan du skapa rabatter för evenemanget

source: Now you can create prologues for the event
cs: Nyní můžete vytvářet prology k události
de: Jetzt können Sie Prologe für die Veranstaltung erstellen
es: Ahora puedes crear prólogos para el evento
fi: Nyt voit luoda prologeja tapahtumaa varten
fr: Vous pouvez maintenant créer des prologues pour l'événement
it: Ora è possibile creare prologhi per l'evento
nb: Nå kan du lage prologer for arrangementet
nl: Nu kun je prologen voor het evenement maken
pl: Teraz możesz tworzyć prologi dla wydarzenia
sv: Nu kan du skapa prologer för evenemanget

source: Now you can create registration surcharges
cs: Nyní můžete vytvářet registrační příplatky
de: Jetzt können Sie Registrierungszuschläge erstellen
es: Ahora puede crear recargos por registro
fi: Nyt voit luoda rekisteröintilisiä
fr: Vous pouvez désormais créer des surtaxes d'enregistrement
it: Ora è possibile creare supplementi di registrazione
nb: Nå kan du opprette tilleggsavgifter for registrering
nl: Nu kun je registratietoeslagen maken
pl: Teraz możesz tworzyć dodatkowe opłaty rejestracyjne
sv: Nu kan du skapa tilläggsavgifter för registrering

source: Now you can create the "new player" ticket
cs: Nyní můžete vytvořit tip "nový hráč"
de: Jetzt können Sie das Ticket "Neuer Spieler" erstellen
es: Ahora puedes crear el billete de "nuevo jugador
fi: Nyt voit luoda "uuden pelaajan" lipun
fr: Vous pouvez maintenant créer le ticket "nouveau joueur"
it: A questo punto è possibile creare il biglietto "nuovo giocatore
nb: Nå kan du opprette "ny spiller"-billetten
nl: Nu kun je het "nieuwe speler"-ticket aanmaken
pl: Teraz możesz utworzyć bilet dla nowego gracza
sv: Nu kan du skapa biljetten för "ny spelare"

source: Now you can review participants' questions
cs: Nyní si můžete prohlédnout otázky účastníků
de: Jetzt können Sie die Fragen der Teilnehmer überprüfen
es: Ahora puedes revisar las preguntas de los participantes
fi: Nyt voit tarkastella osallistujien kysymyksiä
fr: Vous pouvez maintenant passer en revue les questions des participants
it: Ora è possibile rivedere le domande dei partecipanti
nb: Nå kan du gå gjennom deltakernes spørsmål
nl: Nu kunt u de vragen van de deelnemers bekijken
pl: Teraz możesz przejrzeć pytania uczestników
sv: Nu kan du gå igenom deltagarnas frågor

source: Now you can review the volunteers registry
cs: Nyní si můžete prohlédnout registr dobrovolníků
de: Jetzt können Sie das Register der Freiwilligen überprüfen
es: Ahora puede revisar el registro de voluntarios
fi: Nyt voit tarkastella vapaaehtoisten rekisteriä
fr: Vous pouvez maintenant consulter le registre des volontaires
it: Ora è possibile esaminare il registro dei volontari
nb: Nå kan du gå gjennom registeret over frivillige
nl: Nu kun je het vrijwilligersregister bekijken
pl: Teraz możesz przejrzeć rejestr wolontariuszy
sv: Nu kan du granska registret över volontärer

source: Now you can set the PDF generation options
cs: Nyní můžete nastavit možnosti generování PDF
de: Jetzt können Sie die Optionen für die PDF-Erstellung festlegen
es: Ahora puede configurar las opciones de generación de PDF
fi: Nyt voit määrittää PDF-tiedostojen luomisvaihtoehdot
fr: Vous pouvez maintenant définir les options de génération de PDF
it: Ora è possibile impostare le opzioni di generazione del PDF
nb: Nå kan du angi alternativene for PDF-generering
nl: Nu kunt u de opties voor het genereren van PDF instellen
pl: Teraz można ustawić opcje generowania plików PDF
sv: Nu kan du ställa in alternativen för PDF-generering

source: Participants that DID NOT send preferences
cs: Účastníci, kteří NEZASLALI preference
de: Teilnehmer, die KEINE Präferenzen gesendet haben
es: Participantes que NO enviaron preferencias
fi: Osallistujat, jotka EIVÄT lähettäneet mieltymyksiä
fr: Participants n'ayant pas envoyé de préférences
it: Partecipanti che NON hanno inviato preferenze
nb: Deltakere som IKKE sendte preferanser
nl: Deelnemers die GEEN voorkeuren hebben verzonden
pl: Uczestnicy, którzy NIE wysłali preferencji
sv: Deltagare som INTE skickade preferenser

source: Profile compilation reminder for %(event)s
cs: Připomenutí sestavení profilu pro %(event)s
de: Erinnerung an die Profilerstellung für %(event)s
es: Recordatorio de compilación de perfiles para %(event)s
fi: Muistutus profiilin laatimisesta %(event)s
fr: Rappel de compilation de profil pour les %(event)s
it: Reminder compilazione profilo per %(event)s
nb: Påminnelse om profilkompilering for %(event)s
nl: Herinnering profielcompilatie voor %(event)s
pl: Przypomnienie o kompilacji profilu dla %(event)s
sv: Påminnelse om sammanställning av profiler för %(event)s

source: Redirects to an external registration link
cs: Přesměrování na externí registrační odkaz
de: Leitet auf einen externen Registrierungslink um
fi: Ohjaa ulkoiseen rekisteröintilinkkiin
fr: Redirection vers un lien d'enregistrement externe

source: Reserve additional tickets beyond your own
cs: Rezervace dalších vstupenek nad rámec vlastních
de: Reservieren Sie zusätzliche Tickets
es: Reservar entradas adicionales
fi: Varaa lisää lippuja omien lippujesi lisäksi
fr: Réserver d'autres billets que les vôtres
it: Prenota altri biglietti oltre al tuo
nb: Reserver flere billetter utover dine egne
nl: Reserveer extra tickets naast je eigen tickets
pl: Zarezerwuj dodatkowe bilety poza własnymi
sv: Reservera ytterligare biljetter utöver din egen

source: Select randomly lottery tickets to upgrade
cs: Vyberte náhodně losy pro upgrade
de: Wählen Sie nach dem Zufallsprinzip Lotterielose zum Aufwerten aus
es: Seleccione al azar billetes de lotería para actualizar
fi: Valitse satunnaisesti lottokuponkeja päivittää
fr: Sélectionner aléatoirement des billets de loterie à revaloriser
it: Seleziona in modo casuale i biglietti della lotteria da aggiornare
nb: Velg tilfeldig lodd for å oppgradere
nl: Selecteer willekeurig loten om te upgraden
pl: Wybierz losowo kupony loterii do ulepszenia
sv: Välj slumpmässigt lotter för att uppgradera

source: The member associated with this membership
cs: Člen přidružený k tomuto členství
de: Das Mitglied, das mit dieser Mitgliedschaft verbunden ist
fi: Tähän jäsenyyteen liittyvä jäsen
fr: Le membre associé à cette adhésion
nl: Het lid geassocieerd met dit lidmaatschap
pl: Członek powiązany z tym członkostwem

source: The sum was assigned to you as %(credits)s
cs: Částka vám byla přidělena jako %(credits)s
de: Die Summe wurde Ihnen als %(credits)s zugewiesen
es: La suma se le asignó como %(credits)s
fi: Summa osoitettiin sinulle %(credits)s:nä
fr: La somme vous a été attribuée sous forme de %(credits)s
it: La somma ti è stata assegnata come %(credits)s
nb: Summen ble tildelt deg som %(credits)s
nl: De som werd aan jou toegewezen als %(credits)s
pl: Suma została przypisana jako %(credits)s
sv: Beloppet tilldelades dig som %(credits)s

source: There is already a member with this number
cs: Člen s tímto číslem již existuje
de: Es gibt bereits ein Mitglied mit dieser Nummer
es: Ya hay un miembro con este número
fi: Tällä numerolla on jo jäsen
fr: Il y a déjà un membre avec ce numéro
it: C'è già un utente con questo numero
nb: Det er allerede et medlem med dette nummeret
nl: Er is al een lid met dit nummer
pl: Istnieje już członek o tym numerze
sv: Det finns redan en medlem med detta nummer

source: This page performs checks on members' data
cs: Tato stránka provádí kontroly údajů členů
de: Auf dieser Seite werden die Daten der Mitglieder überprüft
es: Esta página comprueba los datos de los afiliados
fi: Tällä sivulla suoritetaan jäsenten tietojen tarkistuksia
fr: Cette page effectue des contrôles sur les données des membres
it: Questa pagina esegue controlli sui dati dei membri
nb: Denne siden utfører kontroller av medlemmenes data
nl: Deze pagina voert controles uit op de gegevens van leden
pl: Ta strona sprawdza dane członków
sv: Denna sida utför kontroller av medlemmarnas uppgifter

source: This page shows the prologues of the event
cs: Tato stránka shrnuje prology této události
de: Diese Seite fasst die Prologe der Veranstaltung zusammen
es: Esta página muestra los prólogos del evento
fi: Tämä sivu näyttää tapahtuman prologit
fr: Cette page résume les prologues de l'événement
it: Questa pagina riepiloga i prologhi dell'evento
nb: Denne siden oppsummerer arrangementets prologer
nl: Deze pagina vat de prologen van het evenement samen
pl: Ta strona przedstawia prologi wydarzenia
sv: Denna sida sammanfattar prologerna för evenemanget

source: This page summarises the system entries of
cs: Na této stránce jsou shrnuty systémové záznamy o
de: Diese Seite fasst die Systemeinträge von
es: Esta página resume las entradas del sistema de
fi: Tällä sivulla on yhteenveto järjestelmän merkinnöistä
fr: Cette page résume les entrées système de
it: Questa pagina riepiloga le voci registrati a sistema di
nb: Denne siden oppsummerer systemoppføringene til
nl: Deze pagina geeft een overzicht van de systeemingangen van
pl: Ta strona zawiera podsumowanie wpisów systemowych
sv: Denna sida sammanfattar systemposterna för

source: Warning! Other users are editing this item
cs: Pozor! Tuto položku upravují další uživatelé
de: Warnung! Dieser Artikel wird von anderen Benutzern bearbeitet
es: ¡Advertencia! Otros usuarios están editando este elemento
fi: Varoitus! Muut käyttäjät muokkaavat tätä kohdetta
fr: Attention ! D'autres utilisateurs sont en train de modifier cet article
it: Attenzione! Altri utenti stanno modificando questo elemento
nb: Advarsel! Andre brukere redigerer dette elementet
nl: Waarschuwing! Andere gebruikers bewerken dit item
pl: Ostrzeżenie! Inni użytkownicy edytują ten element
sv: Varning, varning! Andra användare redigerar detta objekt

source: You can upload data directly from CSV file
cs: Data můžete nahrát přímo ze souboru CSV
de: Sie können Daten direkt aus einer CSV-Datei hochladen
es: Puede cargar datos directamente desde un archivo CSV
fi: Voit ladata tietoja suoraan CSV-tiedostosta
fr: Vous pouvez télécharger des données directement à partir d'un fichier CSV
it: È possibile caricare i dati direttamente da un file CSV
nb: Du kan laste opp data direkte fra en CSV-fil
nl: Je kunt gegevens rechtstreeks uploaden vanuit een CSV-bestand
pl: Dane można przesyłać bezpośrednio z pliku CSV
sv: Du kan ladda upp data direkt från en CSV-fil

source: Your first name as you prefer to be called
cs: Vaše křestní jméno, jak si přejete být oslovován
de: Ihr Vorname, wie Sie lieber genannt werden möchten
fi: Etunimesi, jolla haluat, että sinua kutsutaan
fr: Votre prénom tel que vous préférez être appelé

source: main grouping / affiliation for characters
cs: hlavní seskupení / příslušnost postav
de: Hauptgruppierung/Zugehörigkeit für Zeichen
es: agrupación principal / afiliación de los personajes
fi: hahmojen pääasiallinen ryhmittely / kuuluminen
fr: groupe principal / affiliation des personnages
it: raggruppamento/appartenenza principale per i personaggi
nb: hovedgruppering/tilhørighet for karakterer
nl: hoofdgroepering / affiliatie voor personages
pl: Główna grupa / przynależność postaci
sv: huvudgruppering / tillhörighet för karaktärer

source: secondary grouping across primary factions
cs: sekundární seskupení napříč primárními frakcemi
de: sekundäre Gruppierung über primäre Fraktionen hinweg
es: agrupación secundaria entre facciones primarias
fi: toissijainen ryhmittyminen ensisijaisten ryhmittymien välillä
fr: groupe secondaire à travers les factions primaires
it: raggruppamento secondario attraverso le fazioni primarie
nb: sekundær gruppering på tvers av primære fraksjoner
nl: secundaire groepering over primaire facties
pl: Drugorzędne grupowanie przez główne frakcje
sv: sekundär gruppering över primära fraktioner

source: (Optional) The amount of voluntary donation
cs: (Nepovinné) Výše dobrovolného příspěvku
de: (fakultativ) Der Betrag der freiwilligen Spende
fi: (vapaaehtoinen) Vapaaehtoisen lahjoituksen määrä
fr: (Facultatif) Le montant du don volontaire

source: Allow to switch registration between events
cs: Umožnit přepínání registrace mezi událostmi
de: Umschalten der Registrierung zwischen den Veranstaltungen ermöglichen
es: Permitir cambiar de registro entre eventos
fi: Mahdollistaa rekisteröinnin vaihtamisen tapahtumien välillä
fr: Permettre de passer d'une inscription à l'autre entre les événements
it: Permettere di cambiare la registrazione tra gli eventi
nb: Tillat å bytte registrering mellom arrangementer
nl: Registratie schakelen tussen evenementen toestaan
pl: Możliwość przełączania rejestracji między wydarzeniami
sv: Möjlighet att byta registrering mellan evenemang

source: Approval %(user)s as %(role)s for %(event)s
cs: Schválení %(user)s jako %(role)s pro %(event)s
de: Freigabe %(user)s als %(role)s für %(event)s
es: Aprobación de %(user)s como %(role)s para %(event)s
fi: Hyväksyntä %(user)s %(role)s %(event)s
fr: Approbation de %(user)s en tant que %(role)s pour %(event)s
it: Approvazione %(user)s come %(role)s per %(event)s
nb: Godkjenning av %(user)s som %(role)s for %(event)s
nl: Goedkeuring %(user)s als %(role)s voor %(event)s
pl: Zatwierdzenie %(user)s jako %(role)s dla %(event)s
sv: Godkännande av %(user)s som %(role)s för %(event)s

source: Characters are only visible to participants
cs: Znaky jsou viditelné pouze pro účastníky
de: Die Zeichen sind nur für die Teilnehmer sichtbar
es: Los personajes sólo son visibles para los participantes
fi: Merkit näkyvät vain osallistujille
fr: Les caractères ne sont visibles que par les participants
it: I personaggi sono visibili solo ai partecipanti
nb: Tegnene er bare synlige for deltakerne
nl: Tekens zijn alleen zichtbaar voor deelnemers
pl: Postacie są widoczne tylko dla uczestników
sv: Tecknen är endast synliga för deltagarna

source: Collection participation for: %(recipient)s
cs: Účast na sbírce pro: %(recipient)s
de: Teilnahme an der Sammlung für: %(recipient)s
es: Participación en la recaudación para: %(recipient)s
fi: Keräykseen osallistuminen: %(recipient)s
fr: Participation à la collecte pour : %(recipient)s
it: Partecipazione colletta per: %(recipient)s
nb: Deltakelse i innsamling for: %(recipient)s
nl: Inzamelingsdeelname voor: %(recipient)s
pl: Udział w zbiórce dla: %(recipient)s
sv: Samlingsdeltagande för: %(recipient)s

source: Description to be shown on the special page
cs: Popis, který se zobrazí na speciální stránce
de: Beschreibung, die auf der Sonderseite angezeigt werden soll
es: Descripción que se mostrará en la página especial
fi: Erityissivulla näytettävä kuvaus
fr: Description à afficher sur la page spéciale
it: Descrizione da mostrare sulla pagina speciale
nb: Beskrivelse som skal vises på spesialsiden
nl: Beschrijving die op de speciale pagina moet worden getoond
pl: Opis wyświetlany na stronie specjalnej
sv: Beskrivning som ska visas på den särskilda sidan
