Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Password reset of user %(user)s
cs: Obnovení hesla uživatele %(user)s
de: Zurücksetzen des Passworts von Benutzer %(user)s
es: Restablecimiento de contraseña del usuario %(user)s
fi: Käyttäjän %(user)s salasanan palautus
fr: Réinitialisation du mot de passe de l'utilisateur %(user)s
it: Ripristino della password dell'utente %(user)s
nb: Tilbakestilling av passord for bruker %(user)s
nl: Wachtwoord reset van gebruiker %(user)s
pl: Reset hasła użytkownika %(user)s
sv: Lösenordsåterställning för användare %(user)s

source: Quests without traits: %(list)s
de: Quests ohne Eigenschaften: %(list)s
fr: Quêtes sans traits : %(list)s

source: Registrations are not available
cs: Registrace nejsou k dispozici
de: Anmeldungen sind nicht möglich
fi: Rekisteröinnit eivät ole saatavilla
fr: Les inscriptions ne sont pas disponibles

source: Relationships of your character
cs: Odkazy vaší postavy
de: Links deines Charakters
es: Enlaces de su personaje
fi: Hahmosi suhteet
fr: Liens de votre personnage
it: Legami del tuo personaggio
nb: Lenker til karakteren din
nl: Links van je personage
pl: Relacje twojej postaci
sv: Länkar till din karaktär

source: Review the annual budget report
cs: Přezkoumání výroční zprávy o rozpočtu
de: Überprüfung des jährlichen Haushaltsberichts
es: Revisar el informe presupuestario anual
fi: Tarkastele vuotuista talousarviokertomusta
fr: Examiner le rapport budgétaire annuel
it: Esamina la relazione annuale sul bilancio
nb: Gjennomgå den årlige budsjettrapporten
nl: Het jaarlijkse begrotingsverslag beoordelen
pl: Przegląd rocznego sprawozdania budżetowego
sv: Granska den årliga budgetrapporten

source: Select only one primary faction
cs: Vyberte pouze jednu primární frakci
de: Wählen Sie nur eine Hauptfraktion
es: Selecciona sólo una facción principal
fi: Valitse vain yksi ensisijainen ryhmittymä
fr: Ne sélectionnez qu'une seule faction primaire
it: Selezionare una sola fazione primaria
nb: Velg bare én primær fraksjon
nl: Selecteer slechts één primaire factie
pl: Wybierz tylko jedną podstawową frakcję
sv: Välj endast en primär fraktion

source: Set design - staging, materials
cs: Scénografie - kování, materiály
de: Bühnenbild - Ausstattung, Materialien
es: Escenografía - accesorios, materiales
fi: Lavastus - lavastus, materiaalit
fr: Conception des décors - équipements, matériaux
it: Scenografia - allestimenti, materiali
nb: Scenografi - innredning, materialer
nl: Decorontwerp - inrichting, materialen
pl: Scenografia - inscenizacja, materiały
sv: Scenografi - inredning, material

source: Set up the voting configuration
cs: Nastavení konfigurace hlasování
de: Einrichten der Abstimmungskonfiguration
es: Establecer la configuración de la votación
fi: Äänestysasetusten määrittäminen
fr: Établir la configuration du vote
it: Imposta la configurazione di voto
nb: Sett opp stemmekonfigurasjonen
nl: De stemconfiguratie instellen
pl: Konfiguracja głosowania
sv: Ställ in röstningskonfigurationen

source: Show questions already answered
cs: Zobrazit již zodpovězené otázky
de: Bereits beantwortete Fragen anzeigen
es: Mostrar preguntas ya contestadas
fi: Näytä jo vastatut kysymykset
fr: Afficher les questions ayant déjà reçu une réponse
it: Mostra domande già risposte
nb: Vis allerede besvarte spørsmål
nl: Toon reeds beantwoorde vragen
pl: Pokaż pytania, na które udzielono już odpowiedzi
sv: Visa redan besvarade frågor

source: So far you have paid a total of
cs: Dosud jste zaplatili celkem
de: Bislang haben Sie insgesamt
es: Hasta ahora ha pagado un total de
fi: Tähän mennessä olet maksanut yhteensä
fr: Jusqu'à présent, vous avez payé un total de
it: Finora hai versato un totale di
nb: Så langt har du betalt til sammen
nl: Tot nu toe heb je in totaal
pl: Do tej pory zapłaciłeś łącznie
sv: Hittills har du betalat totalt

source: Surcharge applied to the ticket
cs: Příplatek k jízdence
de: Aufpreis zum Fahrschein
es: Recargo aplicado al billete
fi: Lippuun sovellettava lisämaksu
fr: Supplément appliqué au billet
it: Sovraprezzo applicato al biglietto
nb: Tillegg på billetten
nl: Toeslag op ticket
pl: Dopłata zastosowana do biletu
sv: Tilläggsavgift till biljett

source: The date when this event begins
cs: Datum zahájení této události
de: Das Datum, an dem das Ereignis beginnt
fi: Päivämäärä, jolloin tapahtuma alkaa
fr: Date de début de l'événement

source: To log back in with the account
cs: Opětovné přihlášení pomocí účtu
de: So melden Sie sich wieder mit dem Konto an
es: Para volver a conectarse con la cuenta
fi: Kirjautuminen takaisin sisään tilillä
fr: Pour se reconnecter avec le compte
it: Per tornare ad essere collegato con l'account
nb: Slik logger du inn igjen med kontoen
nl: Om weer in te loggen met het account
pl: Aby zalogować się ponownie przy użyciu konta
sv: För att logga in igen med kontot

source: Total of recorded money inflows
cs: Součet zaznamenaných přílivů peněz
de: Summe der erfassten Geldzuflüsse
es: Total de entradas de dinero registradas
fi: Kirjatut rahantulot yhteensä
fr: Total des entrées d'argent enregistrées
it: Totale degli afflussi di denaro registrati
nb: Summen av registrerte pengestrømmer
nl: Totaal van geregistreerde geldinstroom
pl: Suma zarejestrowanych wpływów pieniężnych
sv: Totalt antal registrerade penninginflöden

source: Uploading image, please wait...
cs: Nahrávání obrázku, počkejte prosím...
de: Bild hochladen, bitte warten...
fi: Kuvan lataaminen, odota...
fr: Téléchargement de l'image, veuillez patienter...
nl: Afbeelding wordt geüpload, even geduld...
pl: Przesyłanie obrazu, proszę czekać...

source: Where the event will take place
cs: Kde se akce koná
de: Wo findet die Veranstaltung statt
fi: Missä tapahtuma järjestetään
fr: Lieu de l'événement

source: You have completed the payment!
cs: Vklad jste dokončili!
de: Sie haben die Einzahlung abgeschlossen!
es: ¡Has completado el pago!
fi: Olet suorittanut maksun!
fr: Vous avez effectué le dépôt !
it: Hai completato il versamento!
nb: Du har fullført innbetalingen!
nl: Je hebt de storting voltooid!
pl: Płatność została zrealizowana!
sv: Du har slutfört insättningen!

source: Your question has been answered
cs: Vaše otázka byla zodpovězena
de: Ihre Frage wurde bereits beantwortet
es: Tu pregunta ha sido respondida
fi: Kysymykseesi on vastattu
fr: Une réponse a été apportée à votre question
it: E' stata data una risposta alla tua domanda
nb: Du har fått svar på spørsmålet ditt
nl: Je vraag is beantwoord
pl: Odpowiedź na twoje pytanie została udzielona
sv: Din fråga har besvarats

source: check nonexistent relationships
cs: kontrola neexistujících vztahů
de: Prüfung nicht vorhandener Beziehungen
es: comprobar relaciones inexistentes
fi: tarkistaa olemattomat suhteet
fr: vérifier les relations inexistantes
it: check relazioni inesistenti
nb: sjekke ikke-eksisterende relasjoner
nl: controleer niet-bestaande relaties
pl: sprawdzić nieistniejące relacje
sv: kontrollera icke-existerande relationer

source: Added to the bottom of all pages
cs: Přidáno do spodní části všech stránek
de: Am unteren Rand aller Seiten hinzugefügt
es: Añadido al final de todas las páginas
fi: Lisätty kaikkien sivujen alareunaan
fr: Ajouté au bas de toutes les pages
it: Aggiunto in fondo a tutte le pagine
nb: Lagt til nederst på alle sider
nl: Toegevoegd aan de onderkant van alle pagina's
pl: Dodano na dole wszystkich stron
sv: Läggs till längst ner på alla sidor

source: An error occurred while deleting
cs: Při odstraňování došlo k chybě
de: Beim Löschen ist ein Fehler aufgetreten
fi: Virhe tapahtui poistettaessa
fr: Une erreur s'est produite lors de la suppression

source: Cancellation for missing payment
cs: Zrušení z důvodu chybějící platby
de: Stornierung wegen fehlender Zahlung
es: Anulación por impago
fi: Peruuttaminen maksun puuttumisen vuoksi
fr: Annulation pour défaut de paiement
it: Cancellazione per mancato pagamento
nb: Avbestilling på grunn av manglende betaling
nl: Annulering wegens te late betaling
pl: Anulowanie z powodu braku płatności
sv: Avbokning på grund av utebliven betalning

source: Cancellation for missing profile
cs: Zrušení pro chybějící profil
de: Löschung wegen fehlendem Profil
es: Anulación por falta de perfil
fi: Peruutus puuttuvan profiilin vuoksi
fr: Annulation pour profil manquant
it: Cancellazione per profilo mancante
nb: Avbestilling på grunn av manglende profil
nl: Annulering wegens ontbrekend profiel
pl: Anulowanie z powodu braku profilu
sv: Avbokning för saknad profil

source: Character assigned for %(event)s
cs: Znak přiřazený pro %(event)s
de: Zugewiesenes Zeichen für %(event)s
es: Carácter asignado para %(event)s
fi: %(event)s annettu merkki
fr: Caractère attribué pour les %(event)s
it: Personaggio assegnato per %(event)s
nb: Tegn tildelt for %(event)s
nl: Karakter toegewezen voor %(event)s
pl: Znak przypisany do %(event)s
sv: Tecken tilldelade för %(event)s

source: Configure event feature settings
de: Konfigurieren der Einstellungen für Ereignisfunktionen
fr: Configurer les paramètres des fonctions d'événement

source: Copy elements from another event
cs: Kopírování prvků z jiné události
de: Elemente aus einer anderen Veranstaltung kopieren
es: Copiar elementos de otro evento
fi: Kopioi elementtejä toisesta tapahtumasta
fr: Copier des éléments d'un autre événement
it: Copia elementi da un altro evento
nb: Kopier elementer fra en annen hendelse
nl: Elementen van een andere gebeurtenis kopiëren
pl: Kopiowanie elementów z innego zdarzenia
sv: Kopiera element från ett annat evenemang

source: Costumes - make up, cloth, armor
cs: Kostýmy - make-up, látky, brnění
de: Kostüme - Schminke, Kleidung, Rüstung
es: Disfraces - maquillaje, telas, armaduras
fi: Puvut - meikki, kangas, haarniskat
fr: Costumes - maquillage, tissu, armure
it: Costumi - make up, stoffa, armature
nb: Kostymer - sminke, tøy, rustning
nl: Kostuums - schmink, stof, harnas
pl: Kostiumy - makijaż, tkanina, zbroja
sv: Dräkter - smink, tyg, rustning

source: Customize event pages appearance
de: Erscheinungsbild der Veranstaltungsseiten anpassen
fr: Personnaliser l'apparence des pages de l'événement

source: Displays list of emails of users
cs: Zobrazí seznam e-mailů uživatelů
de: Zeigt die Liste der E-Mails der Benutzer an
es: Muestra la lista de correos electrónicos de los usuarios
fi: Näyttää luettelon käyttäjien sähköposteista
fr: Affiche la liste des courriels des utilisateurs
it: Visualizza l'elenco delle e-mail degli utenti
nb: Viser en liste over e-postadressen til brukerne
nl: Lijst met e-mails van gebruikers weergeven
pl: Wyświetla listę wiadomości e-mail użytkowników
sv: Visar en lista över användarnas e-postmeddelanden

source: Do you want to tell us something
cs: Chcete nám něco říct
de: Möchten Sie uns irgendetwas sagen
es: ¿Hay algo que quieras decirnos
fi: Haluatko kertoa meille jotain
fr: Vous avez quelque chose à nous dire
it: Vuoi dirci qualcosa
nb: Er det noe du vil fortelle oss
nl: Wil je ons iets vertellen
pl: Chcesz nam coś powiedzieć
sv: Är det något du vill berätta för oss

source: Is it selectable by participants
cs: Je volitelný účastníky
de: Ist sie für die Teilnehmer auswählbar
es: ¿Es seleccionable por los participantes
fi: Voivatko osallistujat valita sen
fr: Peut-elle être sélectionnée par les participants
it: È selezionabile dai partecipanti
nb: Kan den velges av deltakerne
nl: Is het selecteerbaar door deelnemers
pl: Czy jest wybierany przez uczestników
sv: Är den valbar för deltagare

source: Manage expenses for contributors
cs: Správa výdajů pro přispěvatele
de: Verwaltung der Ausgaben für Beitragszahler
es: Gestionar los gastos de los contribuyentes
fi: Hallinnoi avustajien kuluja
fr: Gérer les dépenses des contributeurs
it: Gestisci le spese per i collaboratori
nb: Administrere utgifter for bidragsytere
nl: Beheer uitgaven voor medewerkers
pl: Zarządzanie wydatkami dla współpracowników
sv: Hantera utgifter för bidragsgivare

source: Manage participant registrations
cs: Správa registrací účastníků
de: Verwalten von Teilnehmeranmeldungen
es: Gestionar las inscripciones de los participantes
fi: Osallistujien rekisteröintien hallinnointi
fr: Gérer les inscriptions des participants
it: Gestisci le registrazioni dei partecipanti
nb: Administrere deltakerregistreringer
nl: Deelnemersregistraties beheren
pl: Zarządzanie rejestracjami uczestników
sv: Hantera registreringar av deltagare

source: Manage rules for computed fields
cs: Správa pravidel pro vypočtená pole
de: Verwalten von Regeln für berechnete Felder
es: Gestión de reglas para campos computados
fi: Laskennallisten kenttien sääntöjen hallinta
fr: Gérer les règles pour les champs calculés
it: Gestisci le regole per i campi calcolati
nb: Administrere regler for beregnede felt
nl: Beheer regels voor berekende velden
pl: Zarządzanie regułami dla pól wyliczanych
sv: Hantera regler för beräknade fält

source: Manage the registration sections
cs: Správa registračních sekcí
de: Verwalten Sie die Registrierungsabschnitte
es: Gestionar las secciones de inscripción
fi: Rekisteröintiosioiden hallinta
fr: Gérer les sections d'inscription
it: Gestisci le sezioni di registrazione
nb: Administrer registreringsseksjonene
nl: Beheer de registratiesecties
pl: Zarządzanie sekcjami rejestracji
sv: Hantera registreringsavsnitten

source: Membership request not submitted
cs: Nepodaná žádost člena
de: Nicht eingereichter Mitgliedsantrag
es: Solicitud de afiliación no presentada
fi: Jäsenyyshakemusta ei ole toimitettu
fr: Demande d'adhésion non soumise
it: Richiesta Socio non sottomessa
nb: Ikke innsendt medlemsforespørsel
nl: Niet-ingediende aanvraag
pl: Wniosek o członkostwo nie został złożony
sv: Ej inlämnad begäran om medlem

source: Miscellaneous operating expenses
cs: Různé provozní výdaje
de: Verschiedene Sachausgaben
es: Gastos diversos de funcionamiento
fi: Sekalaiset toimintakulut
fr: Dépenses de fonctionnement diverses
it: Uscite diverse di gestione
nb: Diverse driftsutgifter
nl: Diverse huishoudelijke uitgaven
pl: Różne koszty operacyjne
sv: Diverse driftskostnader

source: Name to be displayed for credits
cs: Název, který se má zobrazit u kreditů
de: Name, der für den Abspann angezeigt werden soll
es: Nombre que aparecerá en los créditos
fi: Krediittejä varten näytettävä nimi
fr: Nom à afficher pour les crédits
it: Nome da visualizzare per i crediti
nb: Navn som skal vises for kreditering
nl: Naam die moet worden weergegeven voor credits
pl: Nazwa wyświetlana dla kredytów
sv: Namn som ska visas för krediteringar

source: Now you can create url shortners
cs: Nyní můžete vytvářet zkrácené adresy url
de: Jetzt können Sie Url-Verknüpfungen erstellen
es: Ahora puedes crear URL cortas
fi: Nyt voit luoda url-lyhennelmiä
fr: Vous pouvez maintenant créer des raccourcis d'url
it: Ora è possibile creare shortner url
nb: Nå kan du opprette url-forkortelser
nl: Nu kun je url-snelkoppelingen maken
pl: Teraz można tworzyć skróty adresów url
sv: Nu kan du skapa kortadresser för webbadresser

source: Now you can set the vote options
cs: Nyní můžete nastavit možnosti hlasování
de: Jetzt können Sie die Abstimmungsoptionen festlegen
es: Ahora puedes configurar las opciones de voto
fi: Nyt voit asettaa äänestysvaihtoehdot
fr: Vous pouvez maintenant définir les options de vote
it: Ora è possibile impostare le opzioni di voto
nb: Nå kan du angi stemmealternativene
nl: Nu kunt u de stemopties instellen
pl: Teraz możesz ustawić opcje głosowania
sv: Nu kan du ställa in röstningsalternativen

source: Now you can verify wire payments
cs: Nyní můžete ověřit platby bankovním převodem
de: Jetzt können Sie Überweisungszahlungen überprüfen
es: Ahora puede verificar los pagos por transferencia
fi: Nyt voit tarkistaa tilisiirtomaksut
fr: Vous pouvez désormais vérifier les virements électroniques
it: Ora è possibile verificare i pagamenti tramite bonifico
nb: Nå kan du verifisere bankoverføringer
nl: Je kunt nu betalingen per bankoverschrijving verifiëren
pl: Teraz możesz weryfikować płatności przelewem
sv: Nu kan du verifiera banköverföringar

source: Please upload your profile photo
cs: Nahrajte prosím svou profilovou fotografii
de: Bitte laden Sie Ihr Profilfoto hoch
es: Sube tu foto de perfil
fi: Lataa profiilikuvasi
fr: Veuillez télécharger votre photo de profil
it: Per favore carica la tua foto profilo
nb: Vennligst last opp profilbildet ditt
nl: Upload je profielfoto
pl: Prześlij swoje zdjęcie profilowe
sv: Vänligen ladda upp ditt profilfoto

source: Reimbursement request item added
cs: Přidána položka reklamace
de: Zusätzlicher Anspruchsposten
es: Solicitud de reembolso añadida
fi: Korvaushakemuksen kohta lisätty
fr: Ajout d'un poste de réclamation
it: Voce di richiesta rimborso aggiunta
nb: Lagt til fordringspost
nl: Claim item toegevoegd
pl: Dodano pozycję wniosku o zwrot kosztów
sv: Tillagd fordringspost

source: Select a file with extension csv
cs: Vyberte soubor s příponou 'csv'
de: Wählen Sie eine Datei mit der Erweiterung 'csv'
es: Selecciona un archivo con la extensión 'csv'
fi: Valitse tiedosto, jonka tiedostopääte on csv
fr: Sélectionnez un fichier avec l'extension 'csv'
it: Seleziona un file con estensione 'csv'
nb: Velg en fil med filtypen 'csv'
nl: Selecteer een bestand met de extensie 'csv'
pl: Wybierz plik z rozszerzeniem csv
sv: Välj en fil med filnamnstillägget 'csv'

source: Select and activate key features
de: Wichtige Funktionen auswählen und aktivieren
fr: Sélectionner et activer les fonctions clés

source: Sequential number for this event
cs: Pořadové číslo této události
de: Fortlaufende Nummer für dieses Ereignis
fi: Tämän tapahtuman juokseva numero
fr: Numéro séquentiel de l'événement

source: Set the registration secret link
de: Legen Sie den geheimen Link für die Registrierung fest
fr: Définir le lien secret d'enregistrement

source: Sum of payments received through
cs: Součet plateb přijatých prostřednictvím
de: Summe der erhaltenen Zahlungen durch
es: Suma de los pagos recibidos a través de
fi: Seuraavien kautta saatujen maksujen summa
fr: Somme des paiements reçus par l'intermédiaire de
it: Somma dei pagamenti ricevuti tramite
nb: Summen av betalinger mottatt gjennom
nl: Som van betalingen ontvangen via
pl: Suma płatności otrzymanych za pośrednictwem
sv: Summan av betalningar som erhållits genom

source: Total of recorded money outflows
cs: Součet zaznamenaných odlivů peněz
de: Summe der verbuchten Geldabflüsse
es: Total de salidas de dinero registradas
fi: Kirjattujen rahavirtojen kokonaismäärä
fr: Total des sorties d'argent enregistrées
it: Totale dei flussi di denaro in uscita registrati
nb: Summen av registrerte pengeutbetalinger
nl: Totaal van geregistreerde uitgaande geldstromen
pl: Suma zarejestrowanych wypływów pieniężnych
sv: Totalt antal registrerade penningutflöden

source: Verify that the data are correct
cs: Zkontrolujte, zda jsou údaje správné
de: Prüfen Sie, ob die Daten korrekt sind
es: Comprueba que los datos son correctos
fi: Tarkista, että tiedot ovat oikein
fr: Vérifier que les données sont correctes
it: Verifica che i dati siano corretti
nb: Kontroller at dataene er korrekte
nl: Controleer of de gegevens correct zijn
pl: Sprawdź, czy dane są prawidłowe
sv: Kontrollera att uppgifterna är korrekta

source: Voting for the Executive is open
cs: Hlasování do výkonné rady je otevřené
de: Die Wahlen zum Exekutivausschuss sind offen
es: La votación para el Comité Ejecutivo está abierta
fi: Johtokunnan jäsenten äänestäminen on avoinna
fr: Le vote pour le conseil d'administration est ouvert
it: Le votazioni del Direttivo sono aperte
nb: Stemmegivningen til hovedstyret er åpen
nl: De stemming voor de Raad van Bestuur is geopend
pl: Głosowanie na Zarząd jest otwarte
sv: Röstningen till direktionen är öppen

source: We'll try to help as best we can
cs: Pokusíme se vám pomoci, jak nejlépe to půjde
de: Wir versuchen zu helfen, so gut wir können
es: Intentaremos ayudar lo mejor que podamos
fi: Yritämme auttaa parhaan kykymme mukaan
fr: Nous essaierons de vous aider au mieux
it: Cercheremo di aiutarti nel modo migliore possibile
nb: Vi skal prøve å hjelpe så godt vi kan
nl: We proberen zo goed mogelijk te helpen
pl: Postaramy się pomóc najlepiej jak potrafimy
sv: Vi ska försöka hjälpa till så gott vi kan

source: Whether this token has been used
cs: Zda byl tento token použit
de: ob dieses Token verwendet wurde
es: Si se ha utilizado este token
fi: Onko tätä merkkiä käytetty
fr: Si ce jeton a été utilisé
it: Se questo token è stato utilizzato
nb: Om dette tokenet har blitt brukt
nl: Of dit token is gebruikt
pl: Czy token został użyty
sv: Om denna token har använts

source: You need to define the end date!
cs: Je třeba určit datum ukončení!
de: Sie müssen das Enddatum festlegen!
es: Debe definir la fecha de finalización.
fi: Sinun on määriteltävä päättymispäivä!
fr: Vous devez définir la date de fin !
it: È necessario definire la data di fine!
nb: Du må definere sluttdatoen!
nl: Je moet de einddatum definiëren!
pl: Musisz określić datę końcową!
sv: Du måste definiera slutdatumet!

source: (Optional) The cost of the ticket
cs: (Nepovinné) Cena letenky
de: (fakultativ) Der Preis der Fahrkarte
es: (Opcional) El coste del billete
fi: (Valinnainen) Lipun hinta
fr: (Facultatif) Le coût du billet
it: (Facoltativo) Il costo del biglietto
nb: (Valgfritt) Kostnaden for billetten
nl: (Optioneel) De kosten van het ticket
pl: (Opcjonalnie) Koszt biletu
sv: (Valfritt) Kostnaden för biljetten

source: (Optional) The name of the ticket
cs: (Nepovinné) Název tipu
de: (Optional) Der Name des Tickets
fi: (Valinnainen) Lipun nimi
fr: (Facultatif) Le nom du ticket

source: A question was asked by: %(user)s
cs: Otázku položil: %(user)s
de: Eine Frage wurde gestellt von: %(user)s
es: Una pregunta fue hecha por: %(user)s
fi: Kysymyksen esitti: %(user)s
fr: Une question a été posée par : %(user)s
it: Una domanda è stata posta da: %(user)s
nb: Et spørsmål ble stilt av: %(user)s
nl: Er is een vraag gesteld door: %(user)s
pl: Pytanie zostało zadane przez: %(user)s
sv: En fråga ställdes av: %(user)s

source: Access the organization dashboard
cs: Přístup k řídicímu panelu organizace
de: Zugriff auf das Dashboard der Organisation
es: Acceder al panel de control de la organización
fi: Pääsy organisaation kojelautaan
fr: Accéder au tableau de bord de l'organisation
it: accedi al pannello di controllo dell'organizzazione
nb: Få tilgang til organisasjonens dashbord
nl: Toegang tot het organisatiedashboard
pl: Dostęp do pulpitu nawigacyjnego organizacji
sv: Gå till organisationens instrumentpanel

source: Achievement assignment: %(badge)s
cs: Přiřazení úspěchu: %(badge)s
de: Zuweisung von Leistungen: %(badge)s
es: Asignación de logros: %(badge)s
fi: Saavutusten jakaminen: %(badge)s
fr: Attribution des résultats : %(badge)s
it: Assegnazione achievement: %(badge)s
nb: Prestasjonsoppgave: %(badge)s
nl: Prestatieopdracht: %(badge)s
pl: Przydział osiągnięć: %(badge)s
sv: Prestationsuppgift: %(badge)s

source: Ask the organisers to activate it
cs: Požádejte organizátory o aktivaci
de: Bitten Sie die Organisatoren, sie zu aktivieren
es: Pide a los organizadores que lo activen
fi: Pyydä järjestäjiä aktivoimaan se
fr: Demander aux organisateurs de l'activer
it: Chiedete agli organizzatori di attivarlo
nb: Be arrangørene om å aktivere den
nl: Vraag de organisatoren om het te activeren
pl: Poproś organizatorów o aktywację
sv: Be arrangörerna att aktivera den

source: Confirm registration to %(event)s
cs: Potvrzení vstupu do %(event)s
de: Bestätigen Sie die Eingabe von %(event)s
es: Confirmar entrada a %(event)s
fi: Vahvista ilmoittautuminen %(event)seen
fr: Confirmer l'entrée dans %(event)s
it: Conferma l'iscrizione a %(event)s
nb: Bekreft oppføring til %(event)s
nl: Toegang tot %(event)s bevestigen
pl: Potwierdź rejestrację na %(event)s
sv: Bekräfta inmatning till %(event)s
