Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Percentage of VAT to be calculated on the sum of the costs of the registration options
cs: Procento DPH, které se vypočítá ze součtu nákladů na jednotlivé možnosti vstupu
de: Prozentsatz der Mehrwertsteuer, der auf die Summe der Kosten für die Eintragungsoptionen zu berechnen ist
es: Porcentaje de IVA que debe calcularse sobre la suma de los costes de las opciones de entrada
fi: Arvonlisäveroprosentti, joka lasketaan rekisteröintivaihtoehtojen kustannusten yhteismäärästä
fr: Pourcentage de TVA à calculer sur la somme des coûts des options d'entrée
it: Percentuale dell'IVA da calcolare sulla somma dei costi delle opzioni di iscrizione
nb: Prosentandel av merverdiavgift som skal beregnes på summen av kostnadene for inngangsalternativene
nl: Percentage van de btw dat wordt berekend over de som van de kosten van de invoermogelijkheden
pl: Procent podatku VAT obliczany od sumy kosztów opcji rejestracji
sv: Procentsats för mervärdesskatt som ska beräknas på summan av kostnaderna för inmatningsalternativen

source: Upload the scan of both your signed request, and your document (image or pdf document)
cs: Nahrajte podepsanou žádost a fotografii dokladu totožnosti
de: Laden Sie Ihren unterschriebenen Antrag und ein Foto Ihres Ausweises hoch
es: Sube tu solicitud firmada y una foto de tu documento de identidad
fi: Lataa skannattu allekirjoitettu hakemus ja asiakirja (kuva tai pdf-tiedosto)
fr: Téléchargez votre demande signée et une photo de votre pièce d'identité
it: Carica la tua richiesta firmata ed una foto del documento di identità che hai indicato
nb: Last opp den signerte søknaden og et bilde av identifikasjonsdokumentet ditt
nl: Upload uw ondertekende aanvraag en een foto van uw identiteitsbewijs
pl: Prześlij skan zarówno podpisanego wniosku, jak i dokumentu (obrazu lub dokumentu PDF)
sv: Ladda upp din undertecknade ansökan och ett foto av din identitetshandling

source: We cannot find your registration for this event. Are you logged in as the correct user
cs: Nemůžeme najít vaši registraci na tuto událost. Jste přihlášeni jako správný uživatel
de: Wir können Ihre Anmeldung für diese Veranstaltung nicht finden. Sind Sie als der richtige Benutzer eingeloggt
es: No podemos encontrar tu inscripción para este evento. ¿Has iniciado sesión como el usuario correcto
fi: Emme löydä ilmoittautumistasi tähän tapahtumaan. Oletko kirjautunut sisään oikeana käyttäjänä
fr: Nous ne trouvons pas votre inscription pour cet événement. Êtes-vous connecté en tant qu'utilisateur correct
it: Non riusciamo a trovare una tua iscrizione per questo evento. Sei loggato con l'utente corretto
nb: Vi finner ikke din påmelding til dette arrangementet. Er du logget inn som riktig bruker
nl: We kunnen je registratie voor dit evenement niet vinden. Ben je ingelogd als de juiste gebruiker
pl: Nie możemy znaleźć Twojej rejestracji na to wydarzenie. Czy jesteś zalogowany jako właściwy użytkownik
sv: Vi kan inte hitta din registrering för detta evenemang. Är du inloggad som rätt användare

source: You are now registered, but your account is inactive. We have sent an activation email
cs: Dokončili jste registraci, ale váš účet je stále neaktivní. Klikněte na odkaz zaslaný e-mailem a aktivujte jej
de: Sie haben Ihre Registrierung abgeschlossen, aber Ihr Konto ist noch inaktiv. Klicken Sie auf den per E-Mail zugesandten Link, um es zu aktivieren
es: Has completado tu registro, pero tu cuenta está inactiva. Haz clic en el enlace enviado por correo electrónico para activarla
fi: Olet nyt rekisteröitynyt, mutta tilisi ei ole aktiivinen. Olemme lähettäneet aktivointisähköpostin
fr: Vous avez terminé votre inscription, mais votre compte est encore inactif. Cliquez sur le lien envoyé par e-mail pour l'activer
it: Hai completato la registrazione, ma il tuo account è ancora inattivo. Clicca sul link inviato via mail per attivarlo
nb: Du har fullført registreringen, men kontoen din er fortsatt inaktiv. Klikk på lenken du har fått på e-post for å aktivere den
nl: Je hebt je registratie voltooid, maar je account is nog steeds inactief. Klik op de link die je per e-mail is toegestuurd om je account te activeren
pl: Jesteś teraz zarejestrowany, ale Twoje konto jest nieaktywne. Wysłaliśmy wiadomość aktywacyjną
sv: Du har slutfört din registrering, men ditt konto är fortfarande inaktivt. Klicka på länken som skickats via e-post för att aktivera det

source: non-registered users will be redirected here, while registered users get normal access
cs: neregistrovaní uživatelé budou přesměrováni sem, zatímco registrovaní uživatelé budou mít normální přístup
de: nicht registrierte Benutzer werden hierher umgeleitet, während registrierte Benutzer normalen Zugang erhalten
fi: rekisteröimättömät käyttäjät ohjataan tänne, kun taas rekisteröidyt käyttäjät saavat normaalin pääsyn
fr: Les utilisateurs non enregistrés seront redirigés ici, tandis que les utilisateurs enregistrés auront un accès normal

source: Attention: the operation is final, please double-check the assignments before uploading
cs: Upozornění: operace je konečná, před odesláním zadání překontrolujte
de: Achtung: der Vorgang ist endgültig, bitte überprüfen Sie die Zuordnungen vor dem Hochladen
es: Atención: la operación es definitiva, ¡por favor, vuelva a comprobar las asignaciones antes de subirlas
fi: Huomio: toimenpide on lopullinen, tarkista tehtävät ennen lataamista
fr: Attention : l'opération est définitive, veuillez revérifier les affectations avant de les télécharger
it: Attenzione: l'operazione è definitiva, ricontrolla le assegnazioni prima di caricarle
nb: OBS: operasjonen er endelig, vennligst dobbeltsjekk oppgavene før du laster dem opp
nl: Let op: de bewerking is definitief, controleer de opdrachten voordat je ze uploadt
pl: Uwaga: operacja jest ostateczna, prosimy o dokładne sprawdzenie zadań przed ich przesłaniem
sv: Observera: operationen är slutgiltig, vänligen dubbelkolla uppdragen innan du laddar upp

source: Do you want to make your upcoming events visible to external sites through a public API
cs: Chcete, aby vaše nadcházející události byly viditelné pro externí weby prostřednictvím veřejného rozhraní API
de: Möchten Sie Ihre kommenden Veranstaltungen über eine öffentliche API für externe Websites sichtbar machen
es: ¿Desea que sus próximos eventos sean visibles para sitios externos a través de una API pública
fi: Haluatko saada tulevat tapahtumasi näkyviin ulkoisille sivustoille julkisen API:n kautta
fr: Vous souhaitez que vos événements à venir soient visibles par des sites externes au moyen d'une API publique
it: Volete rendere visibili i vostri prossimi eventi a siti esterni attraverso un'API pubblica
nb: Ønsker du å gjøre kommende arrangementer synlige for eksterne nettsteder gjennom et offentlig API
nl: Wil je je aankomende evenementen zichtbaar maken voor externe sites via een openbare API
pl: Czy chcesz, aby Twoje nadchodzące wydarzenia były widoczne dla zewnętrznych witryn za pośrednictwem publicznego interfejsu API
sv: Vill du göra dina kommande evenemang synliga för externa webbplatser via ett publikt API

source: Hello! We are reaching out regarding your provisional registration for <b>%(event)s</b>
cs: Dobrý den! Obracíme se na vás ohledně vaší předběžné registrace na <b>%(event)s</b>
de: Hallo! Wir wenden uns an Sie bezüglich Ihrer vorläufigen Anmeldung für <b>%(event)s</b>
es: ¡Hola! Nos ponemos en contacto con usted en relación con su inscripción provisional para <b>%(event)s</b>
fi: Hei! Otamme yhteyttä koskien alustavaa ilmoittautumistasi <b>%(event)s</b> tapahtumaan
fr: Bonjour ! Nous vous contactons au sujet de votre inscription provisoire à <b>%(event)s</b>
it: Ciao! Ti contattiamo per la tua iscrizione provvisoria a <b>%(event)s</b>
nb: Hei! Vi tar kontakt angående din foreløpige påmelding til <b>%(event)s</b>
nl: Hallo! We hebben contact met je opgenomen in verband met je voorlopige registratie voor <b>%(event)s</b>
pl: Witaj! Kontaktujemy się w sprawie tymczasowej rejestracji na <b>%(event)s</b>
sv: Hallå där! Vi kontaktar dig angående din preliminära registrering för <b>%(event)s</b>

source: Lets participants cast votes for the election of the organisation's Executive Committee
cs: Umožňuje účastníkům hlasovat pro volby výkonného výboru organizace
de: Ermöglicht den Teilnehmern die Stimmabgabe bei der Wahl des Exekutivausschusses der Organisation
fi: antaa osallistujien äänestää järjestön toimeenpanevan komitean valintaa varten
fr: Laisse les participants voter pour l'élection du comité exécutif de l'organisation
nl: Laat deelnemers stemmen voor de verkiezing van het uitvoerend comité van de organisatie
pl: Umożliwia uczestnikom oddawanie głosów w wyborach do Komitetu Wykonawczego organizacji

source: Manage organization-specific translation overrides for customizing terminology and text
cs: Správa překladů specifických pro organizaci pro přizpůsobení terminologie a textu
de: Verwalten von organisationsspezifischen Übersetzungsüberschreibungen zur Anpassung von Terminologie und Text
es: Gestión de anulaciones de traducción específicas de la organización para personalizar la terminología y el texto
fi: Hallitse organisaatiokohtaisia käännösten päällekkäisyyksiä terminologian ja tekstin mukauttamiseksi
fr: Gérer les dérogations de traduction propres à l'organisation pour personnaliser la terminologie et le texte
nl: Organisatiespecifieke vertaaloverdrukken beheren om terminologie en tekst aan te passen
pl: Zarządzanie nadpisaniami tłumaczeń specyficznymi dla organizacji w celu dostosowania terminologii i tekstu

source: Optional context for disambiguation when the same text has different meanings (msgctxt)
cs: Nepovinný kontext pro disambiguaci, když má stejný text různé významy (msgctxt)
de: Optionaler Kontext zur Disambiguierung, wenn derselbe Text unterschiedliche Bedeutungen hat (msgctxt)
es: Contexto opcional para la desambiguación cuando el mismo texto tiene significados diferentes (msgctxt)
fi: Valinnainen konteksti, kun samalla tekstillä on eri merkityksiä (msgctxt)
fr: Contexte facultatif pour la désambiguïsation lorsqu'un même texte a des significations différentes (msgctxt)
nl: Optionele context voor disambiguatie als dezelfde tekst verschillende betekenissen heeft (msgctxt)
pl: Opcjonalny kontekst do ujednoznaczniania, gdy ten sam tekst ma różne znaczenia (msgctxt)

source: If checked: Send a notification email to the organisers for cancellation of registration
cs: Pokud je zaškrtnuto: Odeslat organizátorům e-mail s oznámením o zrušení registrace
de: Wenn angekreuzt: Senden Sie eine Benachrichtigung per E-Mail an die Organisatoren für die Stornierung der Anmeldung
es: Si está marcada: Envía una notificación a los organizadores por la cancelación de la inscripción
fi: Jos valitaan: Lähetä ilmoitussähköposti järjestäjille ilmoittautumisen peruuttamisesta
fr: Si coché : Envoyer un courriel de notification aux organisateurs en cas d'annulation de l'inscription
it: Se checkato: Invia una email di notifica agli organizzatori per disdetta iscrizione
nb: Hvis avkrysset: Send en e-post til arrangørene for å varsle om kansellering av påmeldingen
nl: Indien aangevinkt: Stuur een notificatiemail naar de organisatoren voor annulering van de registratie
pl: Jeśli zaznaczone: Wyślij wiadomość e-mail z powiadomieniem do organizatorów o anulowaniu rejestracji
sv: Om markerat: Skicka ett e-postmeddelande till arrangörerna för annullering av registrering

source: If checked: when first accessing the manage page, automatically show shortcuts on mobile
cs: Pokud je zaškrtnuto: při prvním přístupu na stránku správy automaticky zobrazovat zástupce na mobilních zařízeních
de: Wenn aktiviert: beim ersten Zugriff auf die Verwaltungsseite automatisch Verknüpfungen auf dem Handy anzeigen
es: Si está marcada: al acceder por primera vez a la página de gestión, mostrar automáticamente los accesos directos en el móvil
fi: Jos valittuna: kun hallintasivulle siirrytään ensimmäisen kerran, näytä pikakuvakkeet automaattisesti mobiililaitteissa
fr: Si coché : lors du premier accès à la page de gestion, afficher automatiquement les raccourcis sur les téléphones portables
it: Se selezionato: al primo accesso alla pagina di gestione, mostra automaticamente le scorciatoie su mobile
nb: Hvis avkrysset: Vis automatisk snarveier på mobilen når du åpner administrasjonssiden for første gang
nl: Indien aangevinkt: wanneer de beheerpagina voor het eerst wordt geopend, automatisch snelkoppelingen weergeven op mobiel
pl: Jeśli zaznaczone: przy pierwszym wejściu na stronę zarządzania automatycznie wyświetlaj skróty na urządzeniach mobilnych
sv: Om markerat: Visa automatiskt genvägar på mobilen när du först öppnar hanteringssidan

source: Indicate the prerequisite abilities, which must be possessed before one can acquire this
cs: Uveďte předpokládané dovednosti, které musíte mít, abyste mohli tuto dovednost získat
de: Geben Sie die vorausgesetzten Fähigkeiten an, die Sie besitzen müssen, bevor Sie diese Fähigkeit erwerben können
es: Indica los requisitos previos que se deben cumplir para poder adquirir esta habilidad
fi: Ilmoita edellytykset, jotka on täytettävä, ennen kuin voi hankkia tämän taidon
fr: Indiquez les compétences préalables que vous devez posséder avant de pouvoir acquérir cette compétence
it: Indicare le abilità prerequisito, che devono venire possedute prima di poter acquisire questa
nb: Angi de nødvendige ferdighetene som du må ha før du kan tilegne deg denne ferdigheten
nl: Vermeld de vereiste vaardigheden die je moet bezitten voordat je dit kunt verwerven
pl: Wskazanie umiejętności wstępnych, które należy posiadać, zanim będzie można nabyć tę umiejętność
sv: Ange vilka färdigheter som krävs för att du ska kunna förvärva detta

source: Indicate the value of the discount, it will be deducted from the total amount calculated
cs: Uveďte hodnotu slevy, bude odečtena od celkové vypočtené částky
de: Geben Sie den Wert des Rabatts an, er wird vom berechneten Gesamtbetrag abgezogen
es: Indica el valor del descuento, se deducirá del importe total calculado
fi: Ilmoita alennuksen arvo, se vähennetään lasketusta kokonaissummasta
fr: Indiquez la valeur de la remise, elle sera déduite du montant total calculé
it: Indicare il valore dello sconto, verrà scalato dall'importo totale calcolato
nb: Angi verdien av rabatten, den vil bli trukket fra det beregnede totalbeløpet
nl: Geef de waarde van de korting aan, deze wordt afgetrokken van het totaal berekende bedrag
pl: Wskaż wartość zniżki, zostanie ona odjęta od obliczonej kwoty całkowitej
sv: Ange värdet på rabatten, den kommer att dras av från det beräknade totalbeloppet

source: Link this event to another event to create a campaign series where characters are shared
cs: Propojte tuto událost s jinou událostí a vytvořte sérii kampaní, kde jsou postavy sdíleny
de: Verknüpfen Sie dieses Ereignis mit einem anderen Ereignis, um eine Kampagnenserie zu erstellen, bei der Charaktere gemeinsam genutzt werden
fi: Linkitä tämä tapahtuma toiseen tapahtumaan luodaksesi kampanjasarjan, jossa hahmot jaetaan
fr: Lier cet événement à un autre événement pour créer une série de campagnes où les personnages sont partagés

source: Please be careful to perform these steps - otherwise your payment will not be processed
cs: Při provádění těchto kroků buďte opatrní - jinak nebude vaše platba zpracována
de: Bitte seien Sie vorsichtig, wenn Sie diese Schritte ausführen - andernfalls wird Ihre Zahlung nicht bearbeitet
es: Asegúrate de seguir las instrucciones al realizar estos pasos, de lo contrario no podremos procesar tu pago
fi: Suorita nämä vaiheet huolellisesti - muutoin maksuasi ei käsitellä
fr: Veillez à respecter ces étapes, sinon votre paiement ne sera pas traité
it: Per favore, fai attenzione ad eseguire questi passaggi - altrimenti il tuo pagamento non sarà processato
nb: Vær forsiktig når du utfører disse trinnene - ellers vil betalingen din ikke bli behandlet
nl: Wees voorzichtig bij het uitvoeren van deze stappen - anders wordt je betaling niet verwerkt
pl: Prosimy o uważne wykonanie tych kroków - w przeciwnym razie płatność nie zostanie przetworzona
sv: Var försiktig när du utför dessa steg - annars kommer din betalning inte att behandlas

source: This page shows all expenses incurred directly by the organization concerning this event
cs: Na této stránce jsou uvedeny všechny výdaje, které vznikly přímo organizaci v souvislosti s touto událostí
de: Auf dieser Seite werden alle Ausgaben aufgeführt, die der Organisation im Zusammenhang mit dieser Veranstaltung direkt entstanden sind
es: Esta página muestra todos los gastos en los que ha incurrido directamente la organización en relación con este evento
fi: Tällä sivulla näkyvät kaikki organisaatiolle suoraan aiheutuneet kulut, jotka liittyvät tähän tapahtumaan
fr: Cette page présente toutes les dépenses engagées directement par l'organisation dans le cadre de cet événement
it: In questa pagina sono riportate tutte le spese sostenute direttamente dall'organizzazione per questo evento
nb: Denne siden viser alle utgifter som organisasjonen har pådratt seg direkte i forbindelse med dette arrangementet
nl: Deze pagina toont alle kosten die rechtstreeks door de organisatie zijn gemaakt in verband met dit evenement
pl: Ta strona pokazuje wszystkie wydatki poniesione bezpośrednio przez organizację w związku z tym wydarzeniem
sv: På denna sida visas alla kostnader som organisationen har ådragit sig direkt i samband med detta evenemang

source: This page shows the different tickets with which participants can register for the event
cs: Na této stránce jsou uvedeny různé vstupenky, s nimiž se účastníci mohou na akci registrovat
de: Diese Seite zeigt die verschiedenen Tickets, mit denen sich die Teilnehmer für die Veranstaltung anmelden können
es: Esta página muestra las diferentes entradas con las que los participantes pueden inscribirse en el acto
fi: Tällä sivulla näkyvät eri liput, joilla osallistujat voivat ilmoittautua tapahtumaan
fr: Cette page présente les différents billets avec lesquels les participants peuvent s'inscrire à l'événement
it: Questa pagina mostra i diversi biglietti con cui i partecipanti possono registrarsi all'evento
nb: Denne siden viser de ulike billettene som deltakerne kan registrere seg med til arrangementet
nl: Deze pagina toont de verschillende tickets waarmee deelnemers zich voor het evenement kunnen registreren
pl: Ta strona pokazuje różne bilety, za pomocą których uczestnicy mogą zarejestrować się na wydarzenie
sv: På den här sidan visas de olika biljetter som deltagarna kan registrera sig med för evenemanget

source: This page shows the secure video/audio content with one-time access tokens for the event
cs: Tato stránka zobrazuje zabezpečený video/audio obsah s jednorázovými přístupovými tokeny pro danou událost
de: Auf dieser Seite werden die sicheren Video-/Audioinhalte mit einmaligen Zugriffstoken für die Veranstaltung angezeigt
es: Esta página muestra el contenido de vídeo/audio seguro con tokens de acceso único para el evento
fi: Tämä sivu näyttää tapahtuman suojatun video/audio-sisällön ja kertakäyttökoodit
fr: Cette page présente le contenu vidéo/audio sécurisé avec des jetons d'accès uniques pour l'événement
it: Questa pagina mostra i contenuti video/audio protetti con i token di accesso unico per l'evento
nb: Denne siden viser det sikre video-/lydinnholdet med engangskoder for tilgang til arrangementet
nl: Deze pagina toont de beveiligde video/audio-inhoud met eenmalige toegangstokens voor het evenement
pl: Na tej stronie wyświetlana jest zabezpieczona zawartość wideo/audio z jednorazowymi tokenami dostępu do wydarzenia
sv: På den här sidan visas det säkra video- och ljudinnehållet med engångsåtkomsttokens för evenemanget

source: This page summarizes the abilities that participants can purchase with experience points
cs: Tato stránka shrnuje schopnosti, které si účastníci mohou zakoupit za zkušenostní body
de: Auf dieser Seite sind die Fähigkeiten zusammengefasst, die Teilnehmer mit Erfahrungspunkten erwerben können
es: En esta página se resumen las habilidades que los participantes pueden adquirir con puntos de experiencia
fi: Tällä sivulla on yhteenveto kyvyistä, joita osallistujat voivat ostaa kokemuspisteillä
fr: Cette page résume les capacités que les participants peuvent acheter avec des points d'expérience
it: Questa pagina riassume le abilità che i partecipanti possono acquistare con i punti esperienza
nb: Denne siden oppsummerer evnene som deltakerne kan kjøpe med erfaringspoeng
nl: Deze pagina geeft een overzicht van de vaardigheden die deelnemers kunnen kopen met ervaringspunten
pl: Ta strona podsumowuje umiejętności, które uczestnicy mogą nabyć za punkty doświadczenia
sv: På den här sidan sammanfattas de förmågor som deltagarna kan köpa med erfarenhetspoäng

source: Total amount of money expected if all registered participants fully pay their due amount
cs: Celková očekávaná částka, pokud všichni registrovaní účastníci plně uhradí svou dlužnou částku
de: Erwartete Gesamtsumme, wenn alle angemeldeten Teilnehmer ihren fälligen Betrag vollständig zahlen
fi: Odotettavissa oleva rahamäärä, jos kaikki rekisteröityneet osallistujat maksavat maksettavaksi kuuluvan summan täysimääräisesti
fr: Montant total attendu si tous les participants inscrits s'acquittent intégralement du montant dû

source: We inform you that your membership of the Association has not been accepted by the board
cs: Oznamujeme Vám, že Vaše členství v Asociaci nebylo Výkonnou radou přijato
de: Wir teilen Ihnen mit, dass Ihre Mitgliedschaft in der Vereinigung vom Vorstand nicht akzeptiert wurde
es: Le informamos de que su afiliación a la Asociación no ha sido aceptada por el Consejo Ejecutivo
fi: Ilmoitamme teille, että hallitus ei ole hyväksynyt jäsenyyttänne yhdistyksen jäseneksi
fr: Nous vous informons que votre adhésion à l'Association n'a pas été acceptée par le Conseil d'administration
it: Ti informiamo che la tua iscrizione all'Associazione non è stata accettata dal Direttivo
nb: Vi informerer deg om at ditt medlemskap i foreningen ikke er godkjent av hovedstyret
nl: Wij informeren u dat uw lidmaatschap van de Vereniging niet is geaccepteerd door de Raad van Bestuur
pl: Informujemy, że Twoje członkostwo w Stowarzyszeniu nie zostało zaakceptowane przez zarząd
sv: Vi informerar dig om att ditt medlemskap i föreningen inte har godkänts av styrelsen

source: Activates 'waiting list' style tickets, available only when all main tickets are sold out
cs: Aktivuje vstupenky ve stylu 'čekací listiny', které jsou k dispozici pouze v případě, že jsou všechny hlavní vstupenky vyprodány
de: Aktiviert Tickets im Stil einer Warteliste, die nur verfügbar sind, wenn alle Haupttickets ausverkauft sind
es: Activa entradas tipo 'lista de espera', disponibles sólo cuando se agoten todas las entradas principales
fi: Aktivoi 'jonotuslistatyyliset' liput, jotka ovat saatavilla vain silloin, kun kaikki pääliput on myyty loppuun
fr: Active les billets de type 'liste d'attente', disponibles uniquement lorsque tous les billets principaux ont été vendus
it: Attiva i biglietti in stile "lista d'attesa", disponibili solo quando tutti i biglietti principali sono esauriti
nb: Aktiverer ventelistebilletter, som kun er tilgjengelige når alle hovedbilletter er utsolgt
nl: Activeert 'wachtlijst'-achtige tickets, alleen beschikbaar als alle hoofdtickets zijn uitverkocht
pl: Aktywuje bilety w stylu 'listy oczekujących', dostępne tylko wtedy, gdy wszystkie bilety główne zostaną wyprzedane
sv: Aktiverar biljetter av typen 'väntelista', som endast är tillgängliga när alla huvudbiljetter är slutsålda
