Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Are you sure you want to commit these quantities? This operation cannot be undone!
cs: Jste si jisti, že chcete tato množství odevzdat? Tuto operaci nelze vzít zpět!
de: Sind Sie sicher, dass Sie diese Mengen festlegen wollen? Dieser Vorgang kann nicht rückgängig gemacht werden!
es: ¿Está seguro de que desea confirmar estas cantidades? Esta operación no se puede deshacer.
fi: Oletko varma, että haluat sitoutua näihin määriin? Tätä toimenpidettä ei voi peruuttaa!
fr: Êtes-vous sûr de vouloir engager ces quantités ? Cette opération ne peut être annulée !
nl: Weet je zeker dat je deze hoeveelheden wilt vastleggen? Deze bewerking kan niet ongedaan worden gemaakt!
pl: Czy na pewno chcesz zatwierdzić te ilości? Tej operacji nie można cofnąć!

source: Click here if after submitting the form, you want to move on to edit the next item
cs: Pokud chcete po odeslání formuláře upravit další prvek, klikněte zde
de: Klicken Sie hier, wenn Sie nach dem Absenden des Formulars das nächste Element bearbeiten möchten
es: Haz clic aquí si, después de enviar el formulario, deseas editar el siguiente elemento
fi: Napsauta tätä, jos haluat lomakkeen lähettämisen jälkeen siirtyä muokkaamaan seuraavaa kohdetta
fr: Cliquez ici si, après avoir soumis le formulaire, vous souhaitez modifier l'élément suivant
it: Clicca qui se dopo aver inviato il form, vuoi passare a modificare il prossimo elemento
nb: Klikk her hvis du vil redigere neste element etter at du har sendt inn skjemaet
nl: Klik hier als u na het verzenden van het formulier het volgende element wilt bewerken
pl: Kliknij tutaj, jeśli po przesłaniu formularza chcesz przejść do edycji kolejnego elementu
sv: Klicka här om du, efter att ha skickat formuläret, vill redigera nästa element

source: Do you want to manage campaigns, a series of events that share the same characters
cs: Chcete spravovat kampaně, série událostí, které mají stejné znaky
de: Möchten Sie Kampagnen verwalten, eine Reihe von Ereignissen, die dieselben Zeichen haben
es: ¿Quieres gestionar campañas, una serie de eventos que comparten los mismos personajes
fi: Haluatko hallita kampanjoita, tapahtumasarjoja, joilla on samat merkit
fr: Voulez-vous gérer des campagnes, une série d'événements qui partagent les mêmes personnages
it: Vuoi gestire campagne, una serie di eventi che condividono gli stessi personaggi
nb: Ønsker du å administrere kampanjer, en serie arrangementer som deler de samme tegnene
nl: Wil je campagnes beheren, een reeks evenementen met dezelfde personages
pl: Czy chcesz zarządzać kampaniami, serią wydarzeń, które mają tych samych bohaterów
sv: Vill du hantera kampanjer, en serie händelser som delar samma karaktärer

source: Enables management of expenses paid using the organization's financial instruments
cs: Umožňuje správu výdajů hrazených pomocí finančních nástrojů organizace
de: Ermöglicht die Verwaltung von Ausgaben, die mit den Finanzinstrumenten der Organisation getätigt wurden
es: Permite gestionar los gastos pagados con los instrumentos financieros de la organización
fi: Mahdollistaa organisaation rahoitusvälineillä maksettujen kulujen hallinnoinnin
fr: Permet de gérer les dépenses payées à l'aide des instruments financiers de l'organisation
it: Consente di gestire le spese pagate con gli strumenti finanziari dell'organizzazione
nb: Gjør det mulig å administrere utgifter som betales ved hjelp av organisasjonens finansielle instrumenter
nl: Maakt het beheer mogelijk van uitgaven die zijn betaald met de financiële instrumenten van de organisatie
pl: Umożliwia zarządzanie wydatkami ponoszonymi przy użyciu instrumentów finansowych organizacji
sv: Möjliggör hantering av kostnader som betalats med hjälp av organisationens finansiella instrument

source: If checked, approval of expenses can be performed only from the organization panel
cs: Pokud je zaškrtnuto, schvalování výdajů lze provádět pouze z panelu organizace
de: Wenn diese Option aktiviert ist, kann die Genehmigung von Ausgaben nur über das Organisationspanel erfolgen
es: Si está marcada, la aprobación de los gastos sólo puede realizarse desde el panel de la organización
fi: Jos valintaruutu on valittuna, kulujen hyväksyntä voidaan suorittaa vain organisaatiopaneelista käsin
fr: Si cette case est cochée, l'approbation des dépenses ne peut être effectuée qu'à partir du panel de l'organisation
it: Se selezionata, l'approvazione delle spese può essere effettuata solo dal pannello dell'organizzazione
nb: Hvis dette alternativet er krysset av, kan utgiftene kun godkjennes fra organisasjonspanelet
nl: Als deze optie is aangevinkt, kunnen uitgaven alleen worden goedgekeurd vanuit het organisatiepaneel
pl: Jeśli opcja jest zaznaczona, zatwierdzanie wydatków może odbywać się wyłącznie z poziomu panelu organizacji
sv: Om det är markerat kan godkännande av utgifter endast utföras från organisationspanelen

source: If checked, enables ability templates that can be reused across multiple abilities
cs: Tato stránka shrnuje opakovaně použitelné šablony schopností, které lze přiřadit schopnostem
de: Wenn diese Option aktiviert ist, werden Fähigkeitsvorlagen aktiviert, die für mehrere Fähigkeiten wiederverwendet werden können
fi: Jos valintamerkki on valittuna, otetaan käyttöön kykyjen mallit, joita voidaan käyttää uudelleen useissa kyvyissä
fr: Si cette case est cochée, les modèles d'aptitudes peuvent être réutilisés pour plusieurs aptitudes
nl: Als deze optie is aangevinkt, worden vaardigheidssjablonen ingeschakeld die kunnen worden hergebruikt voor meerdere vaardigheden
pl: Jeśli zaznaczone, włącza szablony umiejętności, które mogą być ponownie użyte w wielu umiejętnościach

source: Indicate the character options, which must be selected to make the skill available
cs: Uveďte možnosti postavy, které musí být vybrány, aby byla dovednost dostupná
de: Geben Sie die Zeichenoptionen an, die ausgewählt werden müssen, damit die Fertigkeit verfügbar ist
es: Indicar las opciones de carácter que deben seleccionarse para que la habilidad esté disponible
fi: Ilmoita hahmovaihtoehdot, jotka on valittava, jotta taito on käytettävissä
fr: Indiquer les options de caractère qui doivent être sélectionnées pour que la compétence soit disponible
it: Indicare le opzioni personaggio, che devono essere selezionate per rendere l'abilità disponibile
nb: Angi tegnalternativene som må velges for å gjøre ferdigheten tilgjengelig
nl: Geef de tekenopties aan die moeten worden geselecteerd om de vaardigheid beschikbaar te maken
pl: Wskazuje opcje postaci, które należy wybrać, aby dana umiejętność była dostępna
sv: Ange de teckenalternativ som måste väljas för att göra färdigheten tillgänglig

source: Now you can configure the integration button and the external application settings
cs: Nyní můžete nakonfigurovat integrační tlačítko a nastavení externí aplikace
de: Jetzt können Sie die Integrationsschaltfläche und die Einstellungen für die externe Anwendung konfigurieren
fi: Nyt voit määrittää integraatiopainikkeen ja ulkoisen sovelluksen asetukset
fr: Vous pouvez maintenant configurer le bouton d'intégration et les paramètres de l'application externe

source: Once the transfer is confirmed, submit the form below to notify us of your payment
cs: Jakmile je převod potvrzen, odešlete níže uvedený formulář, abyste nás informovali o své platbě
de: Sobald die Überweisung bestätigt ist, füllen Sie bitte das folgende Formular aus, um uns über Ihre Zahlung zu informieren
es: Una vez confirmada la transferencia, envíe el siguiente formulario para notificarnos su pago
fi: Kun tilisiirto on vahvistettu, lähetä alla oleva lomake ilmoittaaksesi meille maksustasi
fr: Une fois le transfert confirmé, soumettez le formulaire ci-dessous pour nous informer de votre paiement
nb: Når overføringen er bekreftet, sender du inn skjemaet nedenfor for å varsle oss om betalingen din
nl: Zodra de overschrijving is bevestigd, kunt u het onderstaande formulier verzenden om ons op de hoogte te stellen van uw betaling
pl: Po potwierdzeniu przelewu prześlij poniższy formularz, aby powiadomić nas o płatności
sv: När överföringen har bekräftats, skicka in formuläret nedan för att meddela oss om din betalning

source: Theoretical total of income due to participation fees selected by the participants
cs: Teoretický celkový příjem z účastnických poplatků vybraných účastníky
de: Theoretisches Gesamteinkommen durch die von den Teilnehmern gewählten Teilnahmegebühren
es: Total teórico de ingresos por cuotas de participación seleccionadas por los participantes
fi: Osallistujien valitsemista osallistumismaksuista johtuvien tulojen teoreettinen kokonaismäärä
fr: Total théorique des revenus dus aux frais de participation choisis par les participants
it: Totale teorico delle entrate dovute alle quote di partecipazione scelte dai partecipanti
nb: Teoretisk total inntekt på grunn av deltakeravgifter valgt av deltakerne
nl: Theoretisch totaal van inkomsten uit door de deelnemers gekozen deelnamekosten
pl: Teoretyczna suma przychodów z tytułu opłat za uczestnictwo wybranych przez uczestników
sv: Teoretisk total inkomst på grund av deltagaravgifter som valts av deltagarna

source: This page shows membership badges. You can edit them, assign them, create new ones
cs: Na této stránce jsou zobrazeny členské odznaky. Můžete je upravovat, přiřazovat a vytvářet nové
de: Diese Seite zeigt die Mitgliedsausweise. Sie können sie bearbeiten, zuweisen, neue erstellen
es: Esta página muestra las insignias de afiliación. Puede editarlas, asignarlas, crear nuevas
fi: Tällä sivulla on jäsenmerkit. Voit muokata niitä, määrittää niitä, luoda uusia
fr: Cette page présente les badges d'adhésion. Vous pouvez les modifier, les attribuer, en créer de nouveaux
it: Questa pagina mostra i badge dei soci. È possibile modificarli, assegnarli e crearne di nuovi
nb: Denne siden viser medlemsmerker. Du kan redigere dem, tildele dem, opprette nye
nl: Deze pagina toont lidmaatschapsbadges. Je kunt ze bewerken, toewijzen, nieuwe aanmaken
pl: Ta strona przedstawia odznaki członkowskie. Można je edytować, przypisywać i tworzyć nowe
sv: På den här sidan visas medlemstecken. Du kan redigera dem, tilldela dem och skapa nya

source: You can check and edit the list of organizations that can access your data on your
cs: Seznam organizací, které mohou přistupovat k vašim datům, můžete zkontrolovat a upravit na svém webu
de: Sie können die Liste der Organisationen, die auf Ihre Daten zugreifen können, auf Ihrer Website überprüfen und bearbeiten
es: Puedes comprobar y editar la lista de organizaciones que pueden acceder a tus datos en tu
fi: Voit tarkistaa ja muokata niiden organisaatioiden luetteloa, jotka voivat käyttää tietojasi sinun
fr: Vous pouvez vérifier et modifier la liste des organisations qui peuvent accéder à vos données sur votre site Web
it: È possibile controllare e modificare l'elenco delle organizzazioni che possono accedere ai propri dati sul proprio sito web
nb: Du kan sjekke og redigere listen over organisasjoner som har tilgang til dataene dine på din
nl: U kunt de lijst met organisaties die toegang hebben tot uw gegevens controleren en bewerken op uw
pl: Możesz sprawdzać i edytować listę organizacji, które mogą uzyskać dostęp do Twoich danych na Twoim koncie
sv: Du kan kontrollera och redigera listan över organisationer som kan komma åt dina data på din

source: Additional preferences, for random assignment when no solution is found (default 0)
cs: Další preference pro náhodné přiřazení, pokud nebylo nalezeno žádné řešení (výchozí 0)
de: Zusätzliche Präferenzen für die Zufallszuweisung, wenn keine Lösung gefunden wird (Standardwert 0)
es: Preferencias adicionales, para la asignación aleatoria cuando no se encuentra una solución (por defecto 0)
fi: Lisäpreferenssit satunnaisjakoa varten, kun ratkaisua ei löydy (oletusarvo 0)
fr: Préférences supplémentaires, pour l'affectation aléatoire lorsqu'aucune solution n'est trouvée (par défaut 0)
it: Preferenze addizionali, per assegnazione casuale quando non viene trovata una soluzione (default 0)
nb: Tilleggspreferanser, for tilfeldig tildeling når ingen løsning er funnet (standard 0)
nl: Extra voorkeuren, voor willekeurige toewijzing als er geen oplossing is gevonden (standaard 0)
pl: Dodatkowe preferencje dla losowego przypisania, gdy nie znaleziono rozwiązania (domyślnie 0)
sv: Ytterligare preferenser, för slumpmässig tilldelning när ingen lösning hittas (standard 0)

source: Allows participants to submit questions, and organizers to review and organize them
cs: Umožňuje účastníkům předkládat otázky a organizátorům je prověřit a uspořádat
de: Ermöglicht den Teilnehmern, Fragen einzureichen, und den Organisatoren, diese zu überprüfen und zu organisieren
es: Permite a los participantes enviar preguntas, y a los organizadores revisarlas y organizarlas
fi: Osallistujat voivat lähettää kysymyksiä, ja järjestäjät voivat tarkastella ja järjestää niitä
fr: Permet aux participants de soumettre des questions et aux organisateurs de les examiner et de les organiser
it: Consente ai partecipanti di inviare domande e agli organizzatori di rivederle e organizzarle
nb: Gjør det mulig for deltakerne å sende inn spørsmål, og for arrangørene å gå gjennom og organisere dem
nl: Deelnemers kunnen vragen indienen en organisatoren kunnen deze bekijken en organiseren
pl: Umożliwia uczestnikom przesyłanie pytań, a organizatorom ich przeglądanie i porządkowanie
sv: Ger deltagarna möjlighet att skicka in frågor och organisatörerna möjlighet att granska och organisera dem

source: Enables 'Handouts,' pre-written texts that provide information about a plot or lore
cs: Povoluje 'Handouts', předem napsané texty, které poskytují informace o ději nebo příběhu
de: Ermöglicht 'Handouts', vorformulierte Texte, die Informationen über eine Handlung oder Überlieferung liefern
es: Habilita los 'folletos', textos preescritos que proporcionan información sobre una trama o un argumento
fi: Mahdollistaa 'Handoutit', valmiiksi kirjoitetut tekstit, jotka antavat tietoa juonesta tai tarinasta
fr: Permet les 'Handouts', des textes pré-écrits qui fournissent des informations sur une intrigue ou une histoire
it: Abilita le "Dispense", testi pre-scritti che forniscono informazioni su una trama o una storia
nb: Gjør det mulig å bruke 'Handouts', forhåndsskrevne tekster som gir informasjon om et plot eller en historie
nl: Maakt 'Handouts' mogelijk, vooraf geschreven teksten die informatie geven over een plot of overlevering
pl: Umożliwia 'Handouts', czyli wstępnie napisane teksty, które dostarczają informacji na temat fabuły lub wiedzy
sv: Aktiverar 'Handouts', förskrivna texter som ger information om en intrig eller lore

source: If checked, allows a option to be visible only to participants with selected ticket
cs: Pokud je tato možnost zaškrtnuta, umožňuje, aby byla viditelná pouze pro účastníky s vybraným tipem
de: Wenn diese Option markiert ist, kann sie nur für Teilnehmer mit einem ausgewählten Ticket sichtbar sein
es: Si está marcada, permite que una opción sólo sea visible para los participantes con la entrada seleccionada
fi: Jos valintaruutu on valittuna, vaihtoehto näkyy vain osallistujille, joilla on valittu lippu
fr: Si la case est cochée, l'option n'est visible que pour les participants ayant le billet sélectionné
it: Se selezionata, l'opzione può essere visibile solo ai partecipanti con il biglietto selezionato
nb: Hvis avkrysset, kan et alternativ bare være synlig for deltakere med valgt billett
nl: Als deze optie is aangevinkt, is deze alleen zichtbaar voor deelnemers met een geselecteerd ticket
pl: Jeśli opcja jest zaznaczona, może być widoczna tylko dla uczestników z wybranym biletem
sv: Om den är markerad kan ett alternativ endast vara synligt för deltagare med vald biljett

source: If checked, enables participants to write their own list of character relationships
cs: Pokud je zaškrtnuto, umožňuje účastníkům napsat vlastní seznam vztahů mezi postavami
de: Wenn diese Option aktiviert ist, können die Teilnehmer ihre eigene Liste der Beziehungen zwischen den Charakteren erstellen
es: Si está marcada, permite a los participantes escribir su propia lista de relaciones entre personajes
fi: Jos valintaruutu on valittuna, osallistujat voivat kirjoittaa oman luettelonsa hahmosuhteista
fr: Si la case est cochée, les participants peuvent rédiger leur propre liste de relations entre les personnages
it: Se selezionata, consente ai partecipanti di scrivere il proprio elenco di relazioni tra i personaggi
nb: Hvis avkrysset, kan deltakerne skrive sin egen liste over karakterrelasjoner
nl: Als deze optie is aangevinkt, kunnen deelnemers hun eigen lijst met relaties tussen personages schrijven
pl: Zaznaczenie tej opcji umożliwia uczestnikom stworzenie własnej listy relacji między postaciami
sv: Om markerad, gör det möjligt för deltagarna att skriva sin egen lista över karaktärsrelationer

source: In the event <b>%(event)s</b> you were assigned the character: <b>%(character)s</b>
cs: V události <b>%(event)s</b> vám byla přiřazena postava: <b>%(character)s</b>
de: In dem Ereignis <b>%(event)s</b> wurde dir das Zeichen <b>%(character)s</b> zugewiesen
es: En el evento <b>%(event)s</b> se te asignó el personaje: <b>%(character)s</b>
fi: Tapahtumassa <b>%(event)s</b> sinulle annettiin hahmo: <b>%(character)s</b>
fr: Dans l'événement <b>%(event)s</b>, le personnage suivant vous a été attribué : <b>%(character)s</b>
it: Nell'evento <b>%(event)s</b> ti è stato assegnato il personaggio: <b>%(character)s</b>
nb: I hendelsen <b>%(event)s</b> ble du tildelt tegnet: <b>%(character)s</b>
nl: In de gebeurtenis <b>%(event)s</b> kreeg je het personage toegewezen: <b>%(character)s</b>
pl: W wydarzeniu <b>%(event)s</b> przydzielono ci postać: <b>%(character)s</b>
sv: I händelsen <b>%(event)s</b> tilldelades du karaktären: <b>%(character)s</b>

source: Maximum number of characters the player can create (default=0, no creation allowed)
cs: Maximální počet postav, které může hráč vytvořit (výchozí=0, vytváření postav není povoleno)
de: Maximale Anzahl von Charakteren, die der Spieler erstellen kann (Standard=0, keine Erstellung erlaubt)
fi: Hahmojen enimmäismäärä, jonka pelaaja voi luoda (oletus=0, luominen ei ole sallittua)
fr: Nombre maximum de personnages que le joueur peut créer (par défaut=0, aucune création autorisée)
pl: Maksymalna liczba postaci, które gracz może stworzyć (domyślnie=0, nie można tworzyć postaci)

source: Statement issued by the bank as proof of the issuance of the transfer (as pdf file)
cs: Doklad vystavený bankou jako důkaz o převodu (ve formátu pdf)
de: Von der Bank ausgestellter Beleg als Nachweis der Überweisung (als pdf-Datei)
es: Justificante expedido por el banco como prueba de la transferencia (en formato pdf)
fi: Pankin antama tiliote todisteena tilisiirron myöntämisestä (pdf-tiedostona)
fr: Preuve émise par la banque comme preuve du transfert (en fichier pdf)
it: Giustificativo emesso dalla banca come riprova dell'emissione del bonifico (come file pdf)
nb: Bevis utstedt av banken som bevis på overføringen (som pdf-fil)
nl: Bewijs afgegeven door de bank als bewijs van de overschrijving (als pdf-bestand)
pl: Oświadczenie wydane przez bank jako dowód wydania przelewu (jako plik pdf)
sv: Bevis utfärdat av banken som bevis på överföringen (som pdf-fil)

source: This page shows all information about the individual member available in the system
cs: Na této stránce se zobrazují všechny informace o jednotlivém členovi, které jsou v systému k dispozici
de: Auf dieser Seite werden alle im System verfügbaren Informationen über das einzelne Mitglied angezeigt
es: Esta página muestra toda la información sobre el miembro individual disponible en el sistema
fi: Tällä sivulla näkyvät kaikki yksittäisen jäsenen tiedot, jotka ovat saatavilla järjestelmässä
fr: Cette page présente toutes les informations relatives au membre individuel disponibles dans le système
it: Questa pagina mostra tutte le informazioni sul singolo membro disponibili nel sistema
nb: Denne siden viser all informasjon om det enkelte medlemmet som er tilgjengelig i systemet
nl: Deze pagina toont alle informatie over het individuele lid die beschikbaar is in het systeem
pl: Na tej stronie wyświetlane są wszystkie informacje o danym członku dostępne w systemie
sv: På den här sidan visas all information om den enskilda medlemmen som finns tillgänglig i systemet

source: This page shows the response options for questions about the workshops of the event
cs: Na této stránce jsou shrnuty možnosti odpovědí na dotazy týkající se seminářů k události
de: Auf dieser Seite sind die Möglichkeiten zur Beantwortung von Fragen im Rahmen der Veranstaltungsworkshops zusammengefasst
es: Esta página muestra las opciones de respuesta a las preguntas sobre los talleres del evento
fi: Tällä sivulla on vastausvaihtoehdot tapahtuman työpajoja koskeviin kysymyksiin
fr: Cette page résume les options pour répondre aux questions sur les ateliers de l'événement
it: Questa pagina riepiloga le opzioni di risposta delle domande sui workshop dell'evento
nb: Denne siden oppsummerer alternativene for å svare på spørsmål om arrangementets workshops
nl: Deze pagina geeft een overzicht van de opties voor het beantwoorden van vragen over de evenementworkshops
pl: Ta strona przedstawia opcje odpowiedzi na pytania dotyczące warsztatów wydarzenia
sv: På den här sidan sammanfattas alternativen för att besvara frågor om evenemangets workshops

source: This page shows the sensitive information of registered participants regarding diet
cs: Tato stránka zobrazuje citlivé informace o registrovaných účastnících týkající se stravy
de: Auf dieser Seite werden die sensiblen Informationen der registrierten Teilnehmer zur Ernährung angezeigt
es: Esta página muestra la información sensible de los participantes registrados en relación con la dieta
fi: Tällä sivulla näkyvät rekisteröityjen osallistujien arkaluonteiset tiedot ruokavaliosta
fr: Cette page présente les informations sensibles des participants enregistrés concernant le régime alimentaire
it: Questa pagina mostra i dati sensibili dei partecipanti registrati relativi alla dieta
nb: Denne siden viser sensitiv informasjon om kostholdet til registrerte deltakere
nl: Deze pagina toont de gevoelige informatie van geregistreerde deelnemers met betrekking tot voeding
pl: Na tej stronie wyświetlane są poufne informacje dotyczące diety zarejestrowanych uczestników
sv: På denna sida visas känslig information om registrerade deltagare avseende kost

source: You can update them by indicating the recipient and assigning the contributed money
cs: Můžete je aktualizovat uvedením příjemce a přiřazením přispěných peněz
de: Sie können sie aktualisieren, indem Sie den Empfänger angeben und das eingezahlte Geld zuordnen
es: Puedes actualizarlos indicando el destinatario y asignando el dinero aportado
fi: Voit päivittää niitä ilmoittamalla vastaanottajan ja osoittamalla maksetut rahat
fr: Vous pouvez les mettre à jour en indiquant le destinataire et en attribuant l'argent versé
it: È possibile aggiornarli indicando il destinatario e assegnando il denaro conferito
nb: Du kan oppdatere dem ved å angi mottaker og tildele de innbetalte pengene
nl: Je kunt ze bijwerken door de ontvanger aan te geven en het bijgedragen geld toe te wijzen
pl: Możesz je zaktualizować, wskazując odbiorcę i przypisując wpłacone pieniądze
sv: Du kan uppdatera dem genom att ange mottagaren och tilldela de inbetalda pengarna
