Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Enables 'lottery' tickets with unlimited availability and no cost, from which a random subset is converted into normal tickets
cs: Umožňuje losy s neomezenou dostupností a bez ceny, z nichž se náhodná podmnožina přemění na běžné losy
de: Ermöglicht 'Lotterie'-Tickets mit unbegrenzter Verfügbarkeit und ohne Kosten, von denen eine zufällige Teilmenge in normale Tickets umgewandelt wird
es: Habilita billetes de 'lotería' con disponibilidad ilimitada y sin coste, de los que un subconjunto aleatorio se convierte en billetes normales
fi: Mahdollistaa 'arpajaisliput', joita on saatavilla rajattomasti ja jotka ovat maksuttomia ja joista satunnainen osajoukko muunnetaan tavallisiksi lipuiksi
fr: Permet d'obtenir des billets de 'loterie' à disponibilité illimitée et sans frais, dont un sous-ensemble aléatoire est converti en billets normaux
it: Abilita i biglietti della "lotteria" con disponibilità illimitata e senza costi, da cui un sottoinsieme casuale viene convertito in biglietti normali
nb: Gjør det mulig å kjøpe lodd med ubegrenset tilgjengelighet og uten kostnad, hvor en tilfeldig delmengde konverteres til vanlige lodd
nl: Maakt 'loterij' tickets mogelijk met onbeperkte beschikbaarheid en zonder kosten, waarvan een willekeurige subset wordt omgezet in normale tickets
pl: Umożliwia 'loteryjne' bilety z nieograniczoną dostępnością i bez kosztów, z których losowy podzbiór jest przekształcany w normalne bilety
sv: Möjliggör 'lotter' med obegränsad tillgänglighet och utan kostnad, från vilka en slumpmässig delmängd omvandlas till vanliga biljetter

source: Enter the 'bring a friend' code provided by a registered participant to receive a %(amount)d discount on your registration fee
cs: Zadejte kód 'přiveďte kamaráda', který vám poskytl registrovaný účastník, a získejte %(amount)d slevy z registračního poplatku
de: Geben Sie den 'Bring a friend'-Code eines registrierten Teilnehmers ein, um einen %(amount)d-Rabatt auf Ihre Anmeldegebühr zu erhalten
es: Introduzca el código 'traiga a un amigo' proporcionado por un participante inscrito para recibir un %(amount)d de descuento en su cuota de inscripción
fi: Kirjoita rekisteröidyn osallistujan antama 'tuo ystäväsi' -koodi saadaksesi %(amount)d alennuksen rekisteröintimaksustasi
fr: Saisissez le code 'Amenez un ami' fourni par un participant inscrit pour bénéficier d'une réduction de %(amount)d sur vos frais d'inscription
nl: Voer de 'bring a friend'-code in die is verstrekt door een geregistreerde deelnemer om een %(amount)d korting op je inschrijfgeld te ontvangen
pl: Wprowadź kod 'przyprowadź znajomego' dostarczony przez zarejestrowanego uczestnika, aby otrzymać %(amount)d zniżki na opłatę rejestracyjną

source: Indicate the special discount code, to be communicated to the participants, which will need to be entered during registration.
cs: Uveďte speciální slevový kód, který bude účastníkům sdělen a který bude třeba zadat při registraci.
de: Geben Sie den speziellen Rabattcode an, der den Teilnehmern mitgeteilt wird und der bei der Anmeldung eingegeben werden muss.
es: Indique el código de descuento especial que se comunicará a los participantes y que deberá introducirse durante la inscripción.
fi: Ilmoita erityinen alennuskoodi, joka ilmoitetaan osallistujille ja joka on syötettävä ilmoittautumisen yhteydessä.
fr: Indiquer le code de réduction spécial qui sera communiqué aux participants et qui devra être saisi lors de l'inscription.
it: Indica il codice di sconto speciale, da comunicare ai partecipanti, che dovrà essere inserito durante la registrazione.
nb: Oppgi den spesielle rabattkoden som skal formidles til deltakerne, og som må oppgis under registreringen.
nl: Vermeld de speciale kortingscode die aan de deelnemers wordt meegedeeld en die tijdens de registratie moet worden ingevoerd.
pl: Wskazać specjalny kod rabatowy, który zostanie przekazany uczestnikom i który należy wprowadzić podczas rejestracji.
sv: Ange den särskilda rabattkod som ska meddelas deltagarna och som måste anges vid registreringen.

source: You can now freely explore the system. You'll find below some suggestions on what you could do now to set up everything nicely
cs: Nyní můžete systém volně prozkoumávat. Níže najdete několik návrhů, co byste nyní mohli udělat, abyste vše pěkně nastavili
de: Sie können das System nun frei erkunden. Nachfolgend finden Sie einige Vorschläge, was Sie jetzt tun können, um alles schön einzurichten
es: Ahora puedes explorar libremente el sistema. A continuación encontrará algunas sugerencias sobre lo que puede hacer ahora para configurarlo todo correctamente
fi: Voit nyt tutkia järjestelmää vapaasti. Seuraavassa on joitakin ehdotuksia siitä, mitä voit tehdä nyt, jotta kaikki asetukset olisivat kunnossa
fr: Vous pouvez maintenant explorer librement le système. Vous trouverez ci-dessous quelques suggestions sur ce que vous pouvez faire maintenant pour tout mettre en place correctement
it: Ora puoi esplorare liberamente il sistema. Di seguito troverai alcuni suggerimenti su ciò che potresti fare ora per configurare tutto in modo ottimale
nb: Du kan nå utforske systemet fritt. Nedenfor finner du noen forslag til hva du kan gjøre nå for å få alt på plass
nl: Je kunt het systeem nu vrij verkennen. Hieronder vind je enkele suggesties over wat je nu zou kunnen doen om alles goed in te stellen
pl: Możesz teraz swobodnie eksplorować system. Poniżej znajdziesz kilka sugestii, co możesz teraz zrobić, aby wszystko ładnie skonfigurować
sv: Du kan nu fritt utforska systemet. Nedan hittar du några förslag på vad du kan göra nu för att ställa allt tillrätta på bästa sätt

source: You have completed your application for association membership: therefore, your event registrations are temporarily confirmed.
cs: Vyplnili jste žádost o členství ve sdružení: vaše registrace na akce jsou proto dočasně potvrzeny.
de: Sie haben Ihren Antrag auf Vereinsmitgliedschaft ausgefüllt: Ihre Veranstaltungsanmeldungen sind somit vorläufig bestätigt.
es: Ha completado su solicitud de afiliación a la asociación: por lo tanto, sus inscripciones a eventos están temporalmente confirmadas.
fi: Olet täyttänyt hakemuksesi yhdistyksen jäseneksi: näin ollen tapahtumailmoittautumisesi on väliaikaisesti vahvistettu.
fr: Vous avez complété votre demande d'adhésion à l'association : vos inscriptions aux événements sont donc temporairement confirmées.
it: Hai completato la richiesta di iscrizione all'associazione: pertanto, le tue iscrizioni agli eventi sono temporaneamente confermate.
nb: Du har fullført søknaden din om medlemskap i foreningen: derfor er arrangementspåmeldingene dine midlertidig bekreftet.
nl: Je hebt je aanvraag voor lidmaatschap van de vereniging voltooid: daarom zijn je inschrijvingen voor evenementen tijdelijk bevestigd.
pl: Wypełniłeś wniosek o członkostwo w stowarzyszeniu: w związku z tym Twoje rejestracje na wydarzenia są tymczasowo potwierdzone.
sv: Du har slutfört din ansökan om medlemskap i föreningen: därför är dina evenemangsregistreringar tillfälligt bekräftade.

source: Indicate whether the discount can be used only on new enrollment, or whether it can be used by already registered participants.
cs: Uveďte, zda lze slevu využít pouze při nové registraci, nebo zda ji mohou využít i již registrovaní účastníci.
de: Geben Sie an, ob der Rabatt nur bei Neuanmeldungen oder auch von bereits angemeldeten Teilnehmern in Anspruch genommen werden kann.
es: Indique si el descuento sólo puede utilizarse en nuevas inscripciones o si puede ser utilizado por participantes ya inscritos.
fi: Ilmoita, voiko alennusta käyttää vain uusiin ilmoittautumisiin vai voivatko jo rekisteröityneet osallistujat käyttää sitä.
fr: Indiquez si la réduction peut être utilisée uniquement lors d'une nouvelle inscription ou si elle peut être utilisée par des participants déjà inscrits.
it: Indica se lo sconto può essere utilizzato solo per le nuove iscrizioni o se può essere utilizzato dai partecipanti già registrati.
nb: Angi om rabatten kun kan brukes på nye påmeldinger, eller om den kan brukes av allerede registrerte deltakere.
nl: Geef aan of de korting alleen kan worden gebruikt bij nieuwe inschrijvingen of ook door reeds ingeschreven deelnemers.
pl: Wskaż, czy zniżka może być wykorzystana tylko przy nowej rejestracji, czy też może być wykorzystana przez już zarejestrowanych uczestników.
sv: Ange om rabatten endast kan användas vid nyregistrering eller om den kan användas av redan registrerade deltagare.

source: Please remember that the information on this page was given with the implicit trust that it will be treated with the utmost care
cs: Mějte prosím na paměti, že informace na této stránce byly poskytnuty s důvěrou, že s nimi bude nakládáno s maximální péčí
de: Bitte denken Sie daran, dass die Informationen auf dieser Seite im Vertrauen darauf gegeben wurden, dass sie mit der größtmöglichen Sorgfalt behandelt werden
es: Recuerde que la información contenida en esta página se ha proporcionado con la confianza implícita de que será tratada con el máximo cuidado
fi: Muistathan, että tällä sivulla olevat tiedot on annettu luottaen siihen, että niitä käsitellään äärimmäisen huolellisesti
fr: N'oubliez pas que les informations contenues dans cette page ont été fournies avec l'assurance implicite qu'elles seront traitées avec le plus grand soin
it: Ricordiamo che le informazioni contenute in questa pagina sono state fornite con l'implicita fiducia di essere trattate con la massima cura
nb: Husk at informasjonen på denne siden er gitt i tillit til at den vil bli behandlet med den største forsiktighet
nl: Onthoud dat de informatie op deze pagina is gegeven in het impliciete vertrouwen dat deze met de grootst mogelijke zorgvuldigheid zal worden behandeld
pl: Należy pamiętać, że informacje zawarte na tej stronie zostały podane w zaufaniu, że będą traktowane z najwyższą starannością
sv: Kom ihåg att informationen på denna sida har lämnats med det underförstådda förtroendet att den kommer att behandlas med största försiktighet

source: The payment of your membership fee for this year has been received. You have the right to participate to the organization events
cs: Platba členského příspěvku na tento rok byla přijata. Máte právo účastnit se schůzí sdružení a hlasovat na shromáždění
de: Die Zahlung Ihres Mitgliedsbeitrags für dieses Jahr ist bei uns eingegangen. Sie sind berechtigt, an den Sitzungen der Vereinigung teilzunehmen und in der Versammlung abzustimmen
es: Hemos recibido el pago de tu cuota de afiliación correspondiente a este año. Tienes derecho a asistir a las reuniones de la organización
fi: Tämän vuoden jäsenmaksunne on maksettu. Sinulla on oikeus osallistua järjestön tapahtumiin
fr: Nous avons reçu le paiement de votre cotisation pour cette année. Vous avez le droit d'assister aux réunions de l'association et de voter à l'Assemblée
it: Il pagamento della tua quota sociale per quest'anno è stato ricevuto. Hai diritto a partecipare ai ritrovi associativi, e a votare nella Assemblea
nb: Du har betalt medlemskontingenten for dette året. Du har rett til å delta på foreningens møter og til å stemme på generalforsamlingen
nl: De betaling van je lidmaatschapsgeld voor dit jaar is ontvangen. Je hebt het recht om vergaderingen van de vereniging bij te wonen en te stemmen in de algemene vergadering
pl: Wpłata składki członkowskiej za ten rok została otrzymana. Masz prawo uczestniczyć w wydarzeniach organizowanych przez organizację
sv: Betalning av din medlemsavgift för detta år har mottagits. Du har rätt att närvara vid föreningens möten och att rösta i församlingen

source: Allows a user to create 'delegated' accounts they fully manage (e.g., children), avoiding the need for separate login credentials
cs: Umožňuje uživateli vytvářet 'delegované' účty, které plně spravuje (např. děti), čímž se vyhne nutnosti používat samostatné přihlašovací údaje
de: Ermöglicht es einem Benutzer, 'delegierte' Konten zu erstellen, die er vollständig verwaltet (z. B. Kinder), so dass keine separaten Anmeldedaten erforderlich sind
es: Permite a un usuario crear cuentas 'delegadas' que gestiona completamente (por ejemplo, hijos), evitando la necesidad de credenciales de acceso independientes
fi: Käyttäjä voi luoda 'delegoituja' tilejä, joita hän hallinnoi täysin (esim. lapset), jolloin ei tarvita erillisiä kirjautumistunnuksia
fr: Permet à un utilisateur de créer des comptes 'délégués' qu'il gère entièrement (par exemple, des enfants), ce qui évite d'avoir à fournir des identifiants de connexion distincts
it: Consente a un utente di creare account "delegati" che gestisce completamente (ad esempio, i figli), evitando la necessità di credenziali di accesso separate
nb: Gjør det mulig for en bruker å opprette 'delegerte' kontoer som de administrerer fullt ut (f.eks. barn), slik at det ikke er behov for separate påloggingsopplysninger
nl: Hiermee kan een gebruiker 'gedelegeerde' accounts aanmaken die hij volledig beheert (bijv. kinderen), zodat er geen aparte aanmeldingsgegevens nodig zijn
pl: Umożliwia użytkownikowi tworzenie 'delegowanych' kont, którymi w pełni zarządza (np. dzieci), unikając konieczności podawania oddzielnych danych logowania
sv: Gör det möjligt för en användare att skapa 'delegerade' konton som de hanterar fullt ut (t.ex. barn), vilket gör att det inte behövs några separata inloggningsuppgifter

source: Allows managing Credits, which participants can use instead of money for registration fees. Credits can also be redeemed for cash
cs: Umožňuje spravovat kredity, které mohou účastníci použít místo peněz za registrační poplatky. Kredity lze také vyměnit za hotovost
de: Ermöglicht die Verwaltung von Credits, die die Teilnehmer anstelle von Geld für Anmeldegebühren verwenden können. Credits können auch gegen Bargeld eingelöst werden
fi: Mahdollistaa krediittien hallinnan, joita osallistujat voivat käyttää rahan sijasta rekisteröintimaksuihin. Krediittejä voi myös lunastaa käteiseksi
fr: Permet de gérer des crédits, que les participants peuvent utiliser à la place de l'argent pour les frais d'inscription. Les crédits peuvent également être échangés contre de l'argent
nl: Hiermee kunnen Credits worden beheerd, die deelnemers kunnen gebruiken in plaats van geld voor inschrijfgeld. Credits kunnen ook worden ingewisseld voor geld
pl: Umożliwia zarządzanie kredytami, które uczestnicy mogą wykorzystać zamiast pieniędzy na opłaty rejestracyjne. Kredyty można również wymienić na gotówkę

source: Allows participants to purchase tickets as gifts. A special code is generated and provided to the gift recipient for registration
cs: Umožňuje účastníkům zakoupit vstupenky jako dárky. Pro registraci je vygenerován speciální kód, který je poskytnut obdarovanému
de: Ermöglicht es den Teilnehmern, Tickets als Geschenk zu kaufen. Es wird ein spezieller Code generiert und dem Beschenkten zur Registrierung zur Verfügung gestellt
es: Permite a los participantes comprar entradas como regalo. Se genera un código especial que se proporciona al destinatario del regalo para que se registre
fi: Osallistujat voivat ostaa lippuja lahjaksi. Erityinen koodi luodaan ja annetaan lahjan saajalle rekisteröintiä varten
fr: Permet aux participants d'acheter des billets en cadeau. Un code spécial est généré et fourni au destinataire du cadeau pour l'inscription
it: Consente ai partecipanti di acquistare i biglietti come regalo. Un codice speciale viene generato e fornito al destinatario del regalo per la registrazione
nb: Gjør det mulig for deltakerne å kjøpe billetter som gaver. En spesiell kode genereres og gis til gavemottakeren for registrering
nl: Hiermee kunnen deelnemers tickets kopen als cadeau. Er wordt een speciale code gegenereerd en aan de ontvanger van het cadeau gegeven voor registratie
pl: Umożliwia uczestnikom zakup biletów jako prezentów. Specjalny kod jest generowany i przekazywany odbiorcy prezentu w celu rejestracji
sv: Tillåter deltagare att köpa biljetter som gåvor. En särskild kod genereras och ges till gåvomottagaren för registrering

source: You have submitted your dues payment, and it is now being approved by the staff. You don't have to do anything for the time being
cs: Odeslali jste platbu členského příspěvku, která je nyní schvalována. Prozatím nemusíte nic dělat
de: Sie haben Ihren Mitgliedsbeitrag überwiesen, und er wird jetzt geprüft. Sie müssen vorerst nichts weiter tun
es: Has enviado tus pagos pendientes y están siendo aprobados. De momento, no tienes que hacer nada mas
fi: Olet lähettänyt jäsenmaksusi, ja henkilökunta on nyt hyväksymässä sitä. Sinun ei tarvitse tehdä mitään toistaiseksi
fr: Vous avez envoyé votre paiement de cotisation et il est en cours d'approbation. Vous n'avez rien à faire pour le moment
it: Hai inviato il tuo pagamento della quota sociale, ed ora è in corso di approvazione. Non devi fare nulla per il momento
nb: Du har sendt inn betalingen av medlemskontingenten, og den blir nå godkjent. Du trenger ikke å gjøre noe foreløpig
nl: Je hebt je contributiebetaling ingestuurd en deze wordt nu goedgekeurd. Je hoeft voorlopig niets te doen
pl: Dokonałeś płatności składek i jest ona teraz zatwierdzana przez personel. Na razie nie musisz nic robić
sv: Du har skickat in din betalning av medlemsavgiften, och den håller nu på att godkännas. Du behöver inte göra någonting för tillfället

source: Your request will be approved at the next Board meeting. You will receive confirmation of the outcome of its evaluation very soon
cs: Vaše žádost bude posouzena na příštím zasedání správní rady. Výsledek jejího posouzení vám bude brzy potvrzen
de: Ihr Antrag wird in der nächsten Sitzung des Verwaltungsrats geprüft. Sie erhalten in Kürze eine Bestätigung über das Ergebnis der Prüfung
es: Tu solicitud será evaluada en la próxima reunión de la Junta Directiva. En breve recibirás confirmación del resultado
fi: Pyyntösi hyväksytään seuraavassa hallituksen kokouksessa. Saat vahvistuksen sen arvioinnin tuloksesta hyvin pian
fr: Votre demande sera évaluée lors de la prochaine réunion du conseil d'administration. Vous recevrez très prochainement une confirmation du résultat de son évaluation
it: La tua richiesta sarà valutata nella prossima riunione del Direttivo. Riceverai conferma dell'esito della sua valutazione a brevissimo
nb: Forespørselen din vil bli evaluert på neste styremøte. Du vil motta en bekreftelse på resultatet av evalueringen i løpet av kort tid
nl: Je verzoek zal tijdens de volgende bestuursvergadering worden geëvalueerd. Je ontvangt zeer binnenkort een bevestiging van de uitkomst van de evaluatie
pl: Twój wniosek zostanie zatwierdzony na następnym posiedzeniu zarządu. Wkrótce otrzymasz potwierdzenie wyniku oceny
sv: Din begäran kommer att utvärderas vid nästa styrelsemöte. Du kommer att få en bekräftelse på resultatet av utvärderingen inom kort

source: This page shows the casting preferences expressed by participants, and allows them to be assigned through an optimization algorithm
cs: Tato stránka zobrazuje preference účastníků a umožňuje jejich přiřazení pomocí optimalizačního algoritmu
de: Auf dieser Seite werden die von den Teilnehmern geäußerten Casting-Präferenzen angezeigt und können durch einen Optimierungsalgorithmus zugewiesen werden
es: Esta página muestra las preferencias de reparto expresadas por los participantes, y permite asignarlas mediante un algoritmo de optimización
fi: Tällä sivulla näkyvät osallistujien ilmaisemat valintasuositukset, ja ne voidaan määrittää optimointialgoritmin avulla
fr: Cette page montre les préférences de casting exprimées par les participants et permet de les attribuer par le biais d'un algorithme d'optimisation
it: Questa pagina mostra le preferenze di casting espresse dai partecipanti e permette di assegnarle attraverso un algoritmo di ottimizzazione
nb: Denne siden viser deltakernes castingpreferanser, og gjør det mulig å tildele dem ved hjelp av en optimaliseringsalgoritme
nl: Deze pagina toont de castingvoorkeuren van de deelnemers en maakt het mogelijk om ze toe te wijzen via een optimalisatiealgoritme
pl: Ta strona pokazuje preferencje castingowe wyrażone przez uczestników i umożliwia ich przypisanie za pomocą algorytmu optymalizacji
sv: Denna sida visar de castingpreferenser som deltagarna har uttryckt och gör det möjligt att tilldela dem genom en optimeringsalgoritm

source: If checked, participants may add abilities themselves, by selecting from those that are visible, and whose pre-requisites they meet.
cs: Pokud je zaškrtnuto, mohou účastníci sami přidávat schopnosti výběrem z těch, které jsou viditelné a jejichž předpoklady splňují.
de: Wenn diese Option aktiviert ist, können die Teilnehmer selbst Fähigkeiten hinzufügen, indem sie aus den sichtbaren Fähigkeiten, deren Voraussetzungen sie erfüllen, auswählen.
es: Si está marcada, los participantes pueden añadir habilidades ellos mismos, seleccionando entre las que son visibles y cuyos requisitos previos cumplen.
fi: Jos valintaruutu on valittuna, osallistujat voivat itse lisätä kykyjä valitsemalla näkyvissä olevista kyvyistä ne, joiden ennakkoedellytykset he täyttävät.
fr: Si cette case est cochée, les participants peuvent ajouter eux-mêmes des capacités, en sélectionnant celles qui sont visibles et dont ils remplissent les conditions préalables.
it: Se questa opzione è selezionata, i partecipanti possono aggiungere da soli le abilità, selezionando quelle visibili e di cui soddisfano i prerequisiti.
nb: Hvis det er krysset av for dette, kan deltakerne selv legge til evner ved å velge blant de som er synlige, og hvis forutsetninger de oppfyller.
nl: Als deze optie is aangevinkt, kunnen deelnemers zelf vaardigheden toevoegen door te kiezen uit de vaardigheden die zichtbaar zijn en waarvan ze de vereisten vervullen.
pl: Jeśli opcja ta jest zaznaczona, uczestnicy mogą samodzielnie dodawać umiejętności, wybierając spośród tych, które są widoczne i których wymagania wstępne spełniają.
sv: Om den är markerad kan deltagarna själva lägga till förmågor genom att välja bland de förmågor som är synliga och vars förutsättningar de uppfyller.

source: Select from the drop-down list the characters to be added to the faction. The text private to the faction will be shown only to them
cs: V rozevíracím seznamu vyberte postavy, které chcete přidat do frakce. Text soukromý pro frakci se zobrazí pouze jim
de: Wählen Sie aus der Dropdown-Liste die Charaktere aus, die der Fraktion hinzugefügt werden sollen. Der Text für die Fraktion wird nur für diese Personen angezeigt
es: Selecciona de la lista desplegable los personajes que se añadirán a la facción. El texto privado de la facción se mostrará sólo a ellos
fi: Valitse pudotusvalikosta hahmot, jotka halutaan lisätä ryhmittymään. Ryhmälle yksityinen teksti näytetään vain heille
fr: Sélectionnez dans la liste déroulante les personnages à ajouter à la faction. Le texte privé de la faction ne sera affiché qu'à eux
it: Selezionare dall'elenco a discesa i personaggi da aggiungere alla fazione. Il testo privato della fazione sarà mostrato solo a loro
nb: Velg fra nedtrekkslisten hvilke karakterer som skal legges til fraksjonen. Teksten som er privat for fraksjonen, vil bare vises for dem
nl: Selecteer in de vervolgkeuzelijst de personages die aan de factie moeten worden toegevoegd. De tekst privé voor de factie wordt alleen aan hen getoond
pl: Wybierz z listy rozwijanej postacie, które mają zostać dodane do frakcji. Tekst prywatny dla frakcji będzie wyświetlany tylko dla nich
sv: Välj i rullgardinsmenyn de karaktärer som ska läggas till i fraktionen. Den text som är privat för fraktionen kommer endast att visas för dem
