Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: The collection is ready to be delivered, give this link to the recipient
cs: Sbírka je připravena k doručení, předejte příjemci tento odkaz
de: Die Sammlung ist bereit für die Zustellung, geben Sie diesen Link an den Empfänger weiter
es: La colección está lista para ser entregada, facilite este enlace al destinatario
fi: Kokoelma on valmis toimitettavaksi, anna tämä linkki vastaanottajalle
fr: La collection est prête à être livrée, donnez ce lien au destinataire
it: La collezione è pronta per essere consegnata, date questo link al destinatario
nb: Samlingen er klar til å bli levert, gi denne lenken til mottakeren
nl: De collectie is klaar om afgeleverd te worden, geef deze link aan de ontvanger
pl: Kolekcja jest gotowa do dostarczenia, podaj ten link odbiorcy
sv: Kollektionen är klar att levereras, ge denna länk till mottagaren

source: The main email address participants can use to contact your organization
cs: Hlavní e-mailová adresa, kterou mohou účastníci používat pro kontaktování vaší organizace
de: Die Haupt-E-Mail-Adresse, mit der die Teilnehmer Ihre Organisation kontaktieren können
fi: Pääsähköpostiosoite, jolla osallistujat voivat ottaa yhteyttä organisaatioonne
fr: L'adresse électronique principale que les participants peuvent utiliser pour contacter votre organisation

source: Upload and manage secure video/audio content with one-time access tokens
cs: Nahrávání a správa zabezpečeného video/audio obsahu pomocí jednorázových přístupových tokenů
de: Hochladen und Verwalten von sicheren Video-/Audioinhalten mit einmaligen Zugriffstokens
es: Cargue y gestione contenidos de vídeo/audio seguros con tokens de acceso de un solo uso
fi: Lataa ja hallinnoi suojattua video- ja audiosisältöä kertakäyttökoodeilla
fr: Téléchargement et gestion de contenus vidéo/audio sécurisés avec des jetons d'accès uniques
it: Caricare e gestire contenuti video/audio sicuri con token di accesso unici
nb: Last opp og administrer sikkert video-/lydinnhold med engangskoder
nl: Beveiligde video/audio-inhoud uploaden en beheren met eenmalige toegangstokens
pl: Przesyłanie i zarządzanie bezpieczną zawartością wideo/audio za pomocą jednorazowych tokenów dostępu
sv: Ladda upp och hantera säkert video-/audioinnehåll med engångsåtkomsttokens

source: We value the privacy of your data and will treat it with the utmost care
cs: Vážíme si soukromí vašich údajů a budeme s nimi zacházet s maximální péčí
de: Wir legen Wert auf den Schutz Ihrer Daten und behandeln sie mit äußerster Sorgfalt
es: Valoramos la privacidad de sus datos y los trataremos con el máximo cuidado
fi: Arvostamme tietojesi yksityisyyttä ja käsittelemme niitä erittäin huolellisesti
fr: Nous attachons une grande importance à la confidentialité de vos données et les traitons avec le plus grand soin
it: Teniamo alla privacy dei tuoi dati e li tratteremo con la massima cura
nb: Vi verdsetter personvernet ditt og behandler opplysningene dine med den største forsiktighet
nl: We hechten veel waarde aan de privacy van uw gegevens en zullen deze met de grootst mogelijke zorg behandelen
pl: Cenimy prywatność danych użytkowników i traktujemy je z najwyższą starannością
sv: Vi värdesätter integriteten för dina uppgifter och kommer att behandla dem med största försiktighet

source: You can now setup the tickets, the signup form, the registration options
cs: Nyní můžete nastavit vstupenky, registrační formulář a možnosti registrace
de: Sie können nun die Tickets, das Anmeldeformular und die Registrierungsoptionen einrichten
fi: Voit nyt määrittää liput, rekisteröitymislomakkeen ja rekisteröintivaihtoehdot
fr: Vous pouvez maintenant configurer les billets, le formulaire d'inscription et les options d'enregistrement
pl: Możesz teraz skonfigurować bilety, formularz rejestracji, opcje rejestracji

source: if the character does NOT belong to this element, but is only referenced
cs: pokud znak NENÍ součástí tohoto prvku, ale pouze se na něj odkazuje
de: wenn das Zeichen NICHT zu diesem Element gehört, sondern nur referenziert wird
es: si el carácter NO pertenece a este elemento, sino que sólo se hace referencia a él
fi: jos merkki EI kuulu tähän elementtiin, vaan siihen vain viitataan
fr: si le caractère n'appartient PAS à cet élément, mais est seulement référencé
it: se il personaggio NON appartiene a questo elemento, ma è solo referenziato
nb: hvis tegnet IKKE tilhører dette elementet, men bare er referert til
nl: als het teken NIET tot dit element behoort, maar er alleen naar wordt verwezen
pl: jeśli znak NIE należy do tego elementu, a jedynie się do niego odwołuje
sv: om tecknet INTE tillhör detta element, utan endast refereras till

source: Activate and configure advanced features for your organization and events
de: Aktivieren und konfigurieren Sie erweiterte Funktionen für Ihr Unternehmen und Ihre Veranstaltungen
fr: Activer et configurer des fonctions avancées pour votre organisation et vos événements

source: Customize translations of words and phrases in the organization interface
cs: Přizpůsobení překladů slov a frází v rozhraní organizace
de: Anpassen der Übersetzungen von Wörtern und Sätzen in der Organisationsoberfläche
es: Personalizar las traducciones de palabras y frases en la interfaz de la organización
fi: Mukauta sanojen ja lausekkeiden käännöksiä organisaation käyttöliittymässä
fr: Personnaliser les traductions des mots et des phrases dans l'interface de l'organisation
nb: Tilpass oversettelser av ord og uttrykk i organisasjonsgrensesnittet
nl: Vertalingen van woorden en zinnen in de organisatie-interface aanpassen
pl: Dostosowywanie tłumaczeń słów i fraz w interfejsie organizacji

source: Do you want to split the registration fee into fixed payment installments
cs: Chcete rozdělit registrační poplatek do pevných splátek
de: Möchten Sie die Anmeldegebühr in feste Raten aufteilen
es: ¿Desea fraccionar la cuota de inscripción en plazos fijos
fi: Haluatko jakaa rekisteröintimaksun kiinteisiin maksueriin
fr: Souhaitez-vous fractionner les frais d'inscription en plusieurs versements fixes
it: Vuoi suddividere la quota di iscrizione in rate fisse
nb: Ønsker du å dele opp registreringsavgiften i faste avdrag
nl: Wil je de registratiekosten opsplitsen in vaste betalingstermijnen
pl: Czy chcesz podzielić opłatę rejestracyjną na stałe raty
sv: Vill du dela upp registreringsavgiften i fasta delbetalningar

source: Enter the order of preference of your pre-registration (1 is the maximum)
cs: Zadejte pořadí, v jakém se chcete předběžně registrovat (maximálně 1)
de: Geben Sie die Reihenfolge Ihrer Vorregistrierung an (1 ist die Höchstzahl)
es: Introduce el orden de preferencia de tu preinscripción (1 es el máximo)
fi: Ilmoittakaa ennakkorekisteröinnin järjestys (1 on maksimiarvo)
fr: Indiquez l'ordre de préférence de votre préinscription (1 est le maximum)
it: Inserisci l'ordine di preferenza della tua pre-iscrizione (1 è il massimo)
nb: Angi rekkefølgen du ønsker å forhåndsregistrere deg i (1 er maksimum)
nl: Voer de volgorde van voorkeur van je voorinschrijving in (1 is het maximum)
pl: Wprowadź kolejność preferencji rejestracji wstępnej (1 to maksimum)
sv: Ange i vilken ordning du föredrar din föranmälan (1 är max)

source: Hello! You signed up for %(event)s but haven't completed your profile yet
cs: Dobrý den! Zaregistrovali jste se do %(event)s, ale ještě jste nevyplnili svůj profil
de: Hallo! Sie haben sich für %(event)s angemeldet, aber Ihr Profil noch nicht ausgefüllt
es: ¡Hola! Te has inscrito en %(event)s pero aún no has completado tu perfil
fi: Hei! Olet ilmoittautunut %(event)s, mutta et ole vielä täyttänyt profiiliasi
fr: Bonjour ! Vous vous êtes inscrit(e) à %(event)s mais vous n'avez pas encore complété votre profil
it: Ciao! Ti sei iscritto a %(event)s ma non hai ancora completato il tuo profilo
nb: Hallo! Du har meldt deg på %(event)s, men har ikke fullført profilen din ennå
nl: Hallo! Je hebt je ingeschreven voor %(event)s maar je hebt je profiel nog niet ingevuld
pl: Witaj! Zapisałeś(-aś) się do %(event)s, ale nie uzupełniłeś(-aś) jeszcze swojego profilu
sv: Hallå där! Du har anmält dig till %(event)s men har inte fyllt i din profil än

source: I confirm that I have affixed the date and my signature wherever required
cs: Potvrzuji, že jsem připojil/a datum a svůj podpis všude tam, kde je to vyžadováno
de: Ich bestätige, dass ich das Datum und meine Unterschrift an den erforderlichen Stellen angebracht habe
es: Confirmo que he puesto la fecha y firmado donde se requiere
fi: Vahvistan, että olen merkinnyt päivämäärän ja allekirjoitukseni kaikkiin vaadittuihin kohtiin
fr: Je confirme que j'ai apposé la date et ma signature partout où cela est nécessaire
it: Confermo che ho apposto la data e la mia firma in ogni punto fosse richiesto
nb: Jeg bekrefter at jeg har påført dato og underskrift der det er påkrevd
nl: Ik bevestig dat ik de datum en mijn handtekening waar nodig heb aangebracht
pl: Potwierdzam, że umieściłem datę i mój podpis tam, gdzie jest to wymagane
sv: Jag bekräftar att jag har anbringat datum och min namnteckning där så krävs

source: If checked, character names will be automatically replaced by a reference
cs: Pokud je zaškrtnuto, názvy znaků budou automaticky nahrazeny odkazem
de: Wenn diese Option aktiviert ist, werden Zeichennamen automatisch durch eine Referenz ersetzt
es: Si se marca, los nombres de los caracteres se sustituirán automáticamente por una referencia
fi: Jos valintamerkki on valittuna, merkkien nimet korvataan automaattisesti viittauksella
fr: Si cette case est cochée, les noms de caractères seront automatiquement remplacés par une référence
it: Se è selezionata, i nomi dei personaggi saranno sostituiti automaticamente da un riferimento
nb: Hvis dette alternativet er krysset av, erstattes tegnnavn automatisk med en referanse
nl: Als deze optie is aangevinkt, worden karakternamen automatisch vervangen door een verwijzing
pl: Jeśli zaznaczone, nazwy znaków będą automatycznie zastępowane przez odniesienie
sv: Om markerad, kommer teckennamn automatiskt att ersättas av en referens

source: Manages credits used by participants to cover the event registration fees
cs: spravuje kredity, které účastníci využívají k úhradě registračních poplatků za událost
de: Verwaltung von Guthaben, die von den Teilnehmern zur Deckung der Anmeldegebühren für die Veranstaltung verwendet werden
fi: Hallinnoi osallistujien käyttämiä hyvityksiä, joilla katetaan tapahtuman rekisteröintimaksut
fr: Gestion des crédits utilisés par les participants pour couvrir les frais d'inscription à l'événement
nl: Beheert de tegoeden die deelnemers gebruiken om de registratiekosten voor het evenement te dekken
pl: Zarządza kredytami wykorzystywanymi przez uczestników do pokrycia opłat rejestracyjnych

source: Note: The special code is re-generated each time you change the gift card
cs: Poznámka: Speciální kód se generuje znovu při každé změně dárkové karty
de: Hinweis: Der spezielle Code wird jedes Mal neu generiert, wenn Sie die Geschenkkarte wechseln
es: Nota: El código especial se vuelve a generar cada vez que cambias la tarjeta regalo
fi: Huomautus: Erityiskoodi luodaan uudelleen aina, kun vaihdat lahjakortin
fr: Note : Le code spécial est généré à nouveau chaque fois que vous changez la carte cadeau
it: Nota: Il codice speciale viene ri-generato ogni volta che modifichi il biglietto regalo
nb: Merk: Spesialkoden genereres på nytt hver gang du endrer gavekortet
nl: Opmerking: De speciale code wordt elke keer dat je de cadeaubon wijzigt opnieuw gegenereerd
pl: Uwaga: Specjalny kod jest generowany ponownie przy każdej zmianie karty podarunkowej
sv: Obs: Specialkoden genereras på nytt varje gång du byter presentkort

source: This page shows for each participant their completion status of workshops
cs: Na této stránce je u každého účastníka uveden stav dokončení seminářů
de: Diese Seite zeigt für jeden Teilnehmer den Status seiner Workshops an
es: Esta página muestra para cada participante su estado de realización de los talleres
fi: Tämä sivu näyttää kunkin osallistujan työpajojen valmistumisen tilan
fr: Cette page indique pour chaque participant l'état d'avancement des ateliers
it: Questa pagina mostra per ogni partecipante lo stato di completamento dei workshop
nb: Denne siden viser status for hver enkelt deltaker når det gjelder fullføring av workshoper
nl: Deze pagina toont voor elke deelnemer de status van voltooiing van workshops
pl: Ta strona pokazuje status ukończenia warsztatów dla każdego uczestnika
sv: På den här sidan visas för varje deltagare status för slutförda workshops

source: This page shows in detail a contributor's skills for to which they marked
cs: Tato stránka podrobně zobrazuje dovednosti přispěvatele, které označil
de: Diese Seite zeigt im Detail die Fähigkeiten eines Beitragsleistenden an, für die er Folgendes markiert hat
es: Esta página muestra en detalle las competencias de un colaborador para las que ha marcado
fi: Tällä sivulla näytetään yksityiskohtaisesti osallistujan taidot, joihin hän on merkinnyt
fr: Cette page montre en détail les compétences d'un contributeur pour lesquelles il a marqué
it: Questa pagina mostra in dettaglio le competenze di un collaboratore per le quali è stato segnato
nb: Denne siden viser i detalj hvilke ferdigheter en bidragsyter har krysset av for
nl: Deze pagina toont in detail de vaardigheden van een deelnemer waarvoor hij/zij het volgende heeft gemarkeerd
pl: Ta strona pokazuje szczegółowo umiejętności współpracownika, dla których został on oznaczony
sv: Denna sida visar i detalj en bidragsgivares färdigheter för vilka de markerat

source: This page shows the event area where warehouse items needs to be deployed
cs: Tato stránka zobrazuje oblast události, kde je třeba rozmístit skladové položky
de: Diese Seite zeigt den Ereignisbereich an, in dem die Lagerartikel bereitgestellt werden müssen
es: Esta página muestra el área de eventos en la que deben desplegarse los artículos de almacén
fi: Tällä sivulla näytetään tapahtuma-alue, jolle varastotuotteet on sijoitettava
fr: Cette page montre la zone de l'événement où les articles de l'entrepôt doivent être déployés
it: Questa pagina mostra l'area dell'evento in cui devono essere distribuiti gli articoli di magazzino
nb: Denne siden viser hendelsesområdet der lagergjenstandene skal plasseres ut
nl: Deze pagina toont het evenementgebied waar magazijnitems moeten worden ingezet
pl: Ta strona pokazuje obszar zdarzenia, w którym należy rozmieścić elementy magazynu
sv: På den här sidan visas evenemangsområdet där lagerartiklarna måste placeras ut

source: To confirm your registration, apply to become a member of the Association
cs: Chcete-li potvrdit své členství, podejte žádost o členství ve sdružení
de: Um Ihre Mitgliedschaft zu bestätigen, beantragen Sie die Mitgliedschaft in der Vereinigung
es: Para confirmar su afiliación, solicite ser miembro de la Asociación
fi: Vahvistaaksesi rekisteröitymisesi, hae yhdistyksen jäsenyyttä
fr: Pour confirmer votre adhésion, demandez à devenir membre de l'Association
it: Per confermare l'iscrizione, richiedi di diventare socio dell'Associazione
nb: For å bekrefte medlemskapet ditt, søk om å bli medlem av foreningen
nl: Om je lidmaatschap te bevestigen, dien je een aanvraag in om lid te worden van de vereniging
pl: Aby potwierdzić rejestrację, złóż wniosek o członkostwo w Stowarzyszeniu
sv: För att bekräfta ditt medlemskap, ansök om att bli medlem i föreningen

source: Total amount of payment to be received by this date (0 = all outstanding)
cs: Celková částka platby, kterou je třeba obdržet do tohoto data (0 = všechny neuhrazené platby)
de: Gesamtbetrag der bis zu diesem Datum zu leistenden Zahlungen (0 = alles offen)
es: Importe total del pago que debe recibirse en esta fecha (0 = todo pendiente)
fi: Tähän päivämäärään mennessä vastaanotettavan maksun kokonaismäärä (0 = kaikki maksamatta oleva)
fr: Montant total du paiement à recevoir à cette date (0 = tout est dû)
it: Ammontare totale di pagamento da ricevere entro questa data (0 = tutto il residuo)
nb: Totalt beløp som skal mottas innen denne datoen (0 = alt utestående)
nl: Totaalbedrag van de betaling te ontvangen tegen deze datum (0 = alles uitstaand)
pl: Całkowita kwota płatności do otrzymania do tego dnia (0 = wszystkie zaległe)
sv: Totalt belopp som ska betalas senast detta datum (0 = allt utestående)

source: We confirm that you have successfully pre-registered for <b>%(event)s</b>
cs: Potvrzujeme, že jste se úspěšně předregistrovali na <b>%(event)s</b>
de: Wir bestätigen, dass Sie sich erfolgreich für das <b>%(event)s</b> vorregistriert haben
es: ¡Le confirmamos que se ha preinscrito correctamente en <b>%(event)s</b>
fi: Vahvistamme, että olet onnistuneesti ennakkoilmoittautunut <b>%(event)s</b>
fr: Nous confirmons que vous vous êtes bien préinscrit(e) à <b>%(event)s</b>
it: Ti confermiamo che hai effettuato correttamente la preiscrizione a <b>%(event)s</b>
nb: Vi bekrefter at du har registrert deg for <b>%(event)s</b>
nl: We bevestigen dat je je succesvol hebt voorgeregistreerd voor <b>%(event)s</b>
pl: Potwierdzamy, że rejestracja wstępna na <b>%(event)s</b> przebiegła pomyślnie
sv: Vi bekräftar att du har föranmält dig till <b>%(event)s</b>

source: We have pre-filled the application form based on the data you provided us
cs: Aplikaci jsme předvyplnili na základě údajů, které jste nám poskytli
de: Wir haben die Anwendung auf der Grundlage der von Ihnen angegebenen Daten vorausgefüllt
es: Hemos rellenado la solicitud basándonos en los datos que nos has proporcionado
fi: Olemme täyttäneet hakemuslomakkeen valmiiksi antamiesi tietojen perusteella
fr: Nous avons pré-rempli la demande sur la base des données que vous nous avez fournies
it: Abbiamo precompilato la richiesta di ammissione in base ai dati che ci hai fornito
nb: Vi har forhåndsutfylt søknaden basert på opplysningene du har gitt oss
nl: We hebben de applicatie vooraf ingevuld op basis van de gegevens die je ons hebt verstrekt
pl: Wstępnie wypełniliśmy formularz zgłoszeniowy na podstawie podanych przez Ciebie danych
sv: Vi har fyllt i ansökan baserat på de uppgifter du har lämnat till oss

source: You must create at least one ability type before you can create abilities
cs: Před vytvořením schopností musíte vytvořit alespoň jeden typ schopnosti
de: Sie müssen mindestens einen Fähigkeitstyp erstellen, bevor Sie Fähigkeiten erstellen können
es: Debes crear al menos un tipo de habilidad antes de poder crear habilidades
fi: Sinun on luotava vähintään yksi kyvytyyppi ennen kuin voit luoda kykyjä
fr: Vous devez créer au moins un type de capacité avant de pouvoir créer des capacités
it: È necessario creare almeno un tipo di abilità prima di poter creare abilità
nb: Du må opprette minst én evnetype før du kan opprette evner
nl: Je moet minstens één type vaardigheid maken voordat je vaardigheden kunt maken
pl: Przed utworzeniem zdolności musisz utworzyć co najmniej jeden typ zdolności
sv: Du måste skapa minst en förmågetyp innan du kan skapa förmågor

source: Added at the bottom of mail notifying participants of character assignment
cs: Přidáno v dolní části mailu s oznámením o přidělení postavy
de: Hinzufügung am Ende der E-Mail, die die Teilnehmer über die Charakterzuweisung informiert
es: Añadido al final del correo en el que se notifica a los participantes la asignación de un personaje
fi: Lisätty sähköpostin alareunaan, jossa ilmoitetaan osallistujille hahmon jakamisesta
fr: Ajouté au bas du courrier informant les participants de l'assignation du personnage
it: Aggiunta in fondo alla mail di notifica ai partecipanti dell'assegnazione del personaggio
nb: Lagt til nederst i e-posten for å varsle deltakerne om karaktertildeling
nl: Onderaan mail toegevoegd die deelnemers op de hoogte stelt van karaktertoewijzing
pl: Dodano na dole wiadomości e-mail powiadomienie uczestników o przydzieleniu postaci
sv: Tillagt längst ner i mailet som meddelar deltagarna om karaktärstilldelning

source: Check the available number of discounts <a href='%(url)s'>on this page</a>
cs: Zkontrolujte dostupný počet slev <a href='%(url)s'>na této stránce</a>
de: Prüfen Sie die Anzahl der verfügbaren Rabatte <a href='%(url)s'>auf dieser Seite</a>
es: Consulta el número de descuentos disponibles <a href='%(url)s'>en esta página</a>
fi: Tarkista käytettävissä olevien alennusten määrä <a href='%(url)s'>tältä sivulta</a>
fr: Vérifiez le nombre de réductions disponibles <a href='%(url)s'>sur cette page</a>
it: Controlla il numero di sconti disponibili <a href='%(url)s'>in questa pagina</a>
nb: Sjekk det tilgjengelige antallet rabatter <a href='%(url)s'>på denne siden</a>
nl: Controleer het beschikbare aantal kortingen <a href='%(url)s'>op deze pagina</a>
pl: Sprawdź dostępną liczbę zniżek <a href='%(url)s'>na tej stronie</a>
sv: Kontrollera det tillgängliga antalet rabatter <a href='%(url)s'>på den här sidan</a>

source: Content of mail notifying participants of their character in review status
cs: Obsah e-mailu oznamujícího účastníkům jejich povahu ve stavu přezkoumání
de: Inhalt der E-Mail, in der die Teilnehmer über ihren Charakter im Überprüfungsstatus informiert werden
es: Contenido del correo en el que se notifica a los participantes su carácter en estado de revisión
fi: Osallistujille lähetettävän sähköpostiviestin sisältö, jossa ilmoitetaan heidän hahmonsa tarkistustilanteesta
fr: Contenu du courrier informant les participants du statut de leur personnage en cours d'examen
it: Contenuto della mail che notifica ai partecipanti il loro personaggio in stato di revisione
nb: Innholdet i e-posten som varsler deltakerne om deres karakter i vurderingsstatus
nl: Inhoud van e-mail waarin deelnemers op de hoogte worden gesteld van hun teken in de beoordelingsstatus
pl: Treść wiadomości e-mail powiadamiającej uczestników o ich statusie w przeglądzie
sv: Innehåll i e-postmeddelande som meddelar deltagarna om deras karaktär i granskningsstatus

source: Enables field 'hide', to be able to hide writing element from participants
cs: Povoluje pole 'skrýt', aby bylo možné skrýt prvek pro psaní před účastníky
de: Ermöglicht das Feld 'Ausblenden', um das schreibende Element vor den Teilnehmern zu verbergen
es: Habilita el campo 'ocultar', para poder ocultar el elemento de escritura a los participantes
fi: Ottaa käyttöön kentän 'hide', jotta kirjoituselementti voidaan piilottaa osallistujilta
fr: Permet d'activer le champ 'hide', afin de pouvoir cacher l'élément d'écriture aux participants
it: Abilita il campo 'hide', per poter nascondere l'elemento di scrittura ai partecipanti
nb: Aktiverer feltet 'skjul', for å kunne skjule skriveelementet fra deltakerne
nl: Maakt veld 'verbergen' mogelijk, om schrijfelement te kunnen verbergen voor deelnemers
pl: Włącza pole 'ukryj', aby móc ukryć element pisania przed uczestnikami
sv: Möjliggör fältet 'hide', för att kunna dölja skrivelementet för deltagarna

source: I confirm that all my required personal data have been filled in correctly
cs: Potvrzuji, že všechny požadované osobní údaje byly vyplněny správně
de: Ich bestätige, dass ich alle erforderlichen Angaben zu meiner Person korrekt ausgefüllt habe
es: Confirmo que todos mis datos personales requeridos han sido rellenados correctamente
fi: Vahvistan, että kaikki vaaditut henkilötietoni on täytetty oikein
fr: Je confirme que toutes les données personnelles requises ont été correctement remplies
it: Confermo che tutti i miei dati personali richiesti sono stati compilati correttamente
nb: Jeg bekrefter at alle nødvendige personopplysninger er korrekt utfylt
nl: Ik bevestig dat al mijn vereiste persoonlijke gegevens correct zijn ingevuld
pl: Potwierdzam, że wszystkie wymagane przeze mnie dane osobowe zostały wypełnione prawidłowo
sv: Jag bekräftar att alla mina obligatoriska personuppgifter har fyllts i korrekt
