Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: If checked, enables rules for computed character fields based on abilities
cs: Pokud je zaškrtnuto, povolí pravidla pro vypočtená pole znaků na základě schopností
de: Wenn diese Option aktiviert ist, werden Regeln für berechnete Zeichenfelder auf der Grundlage von Fähigkeiten aktiviert
fi: Jos valintamerkki on valittuna, otetaan käyttöön kykyihin perustuvien laskennallisten merkkikenttien säännöt
fr: Si cette case est cochée, elle active les règles pour les champs de caractères calculés en fonction des capacités
nl: Als deze optie is aangevinkt, worden regels ingeschakeld voor berekende tekenvelden op basis van vaardigheden
pl: Jeśli zaznaczone, włącza reguły dla obliczanych pól znaków na podstawie umiejętności

source: If checked, it allows participants to customise their characters' pronouns
cs: Pokud je zaškrtnuto, umožňuje účastníkům přizpůsobit zájmena svých postav
de: Wenn diese Option aktiviert ist, können die Teilnehmer die Pronomen ihrer Charaktere anpassen
es: Si está marcada, permite a los participantes personalizar los pronombres de sus personajes
fi: Jos valintaruutu on valittuna, osallistujat voivat mukauttaa hahmojensa pronomineja
fr: Si cette case est cochée, elle permet aux participants de personnaliser les pronoms de leurs personnages
it: Se selezionata, abilita ai partecipanti di personalizzare i pronomi dei loro personaggi
nb: Hvis det er krysset av, kan deltakerne tilpasse karakterenes pronomen
nl: Als deze optie is aangevinkt, kunnen deelnemers de voornaamwoorden van hun personages aanpassen
pl: Jeśli opcja ta jest zaznaczona, umożliwia uczestnikom dostosowanie zaimków ich postaci
sv: Om den är markerad kan deltagarna anpassa sina karaktärers pronomen

source: Manage content that should be accessed only one time with a specific token
cs: Správa obsahu, který by měl být přístupný pouze jednou pomocí určitého tokenu
de: Verwalten von Inhalten, auf die nur einmal mit einem bestimmten Token zugegriffen werden soll
es: Gestionar contenidos a los que sólo se debe acceder una vez con un token específico
fi: Hallitse sisältöä, johon on päästävä käsiksi vain kerran tietyllä tunnuksella
fr: Gérer les contenus qui ne doivent être accessibles qu'une seule fois à l'aide d'un jeton spécifique
it: Gestisci i contenuti a cui si deve accedere una sola volta con un token specifico
nb: Administrer innhold som bare skal være tilgjengelig én gang med et bestemt token
nl: Inhoud beheren die slechts één keer toegankelijk moet zijn met een specifiek token
pl: Zarządzanie treściami, które powinny być dostępne tylko raz przy użyciu określonego tokena
sv: Hantera innehåll som bara ska vara åtkomligt en gång med en specifik token

source: On this page you can filter characters and directly view their information
cs: Na této stránce můžete filtrovat postavy a přímo zobrazit jejich informace
de: Auf dieser Seite können Sie die Zeichen filtern und ihre Informationen direkt anzeigen
es: En esta página puedes filtrar personajes y ver directamente su información
fi: Tällä sivulla voit suodattaa hahmoja ja tarkastella suoraan niiden tietoja
fr: Sur cette page, vous pouvez filtrer les personnages et consulter directement leurs informations
it: In questa pagina puoi filtrare i personaggi e visualizzare direttamente le loro informazioni
nb: På denne siden kan du filtrere tegnene og se informasjonen direkte
nl: Op deze pagina kun je de personages filteren en hun informatie direct bekijken
pl: Na tej stronie można filtrować postacie i bezpośrednio przeglądać informacje o nich
sv: På den här sidan kan du filtrera karaktärerna och visa deras information direkt

source: Text visible only by the assigned participant, when 'show text' is checked
cs: Text viditelný pouze přiřazeným účastníkem, pokud je zaškrtnuto 'zobrazit text'
de: Text, der nur für den zugewiesenen Teilnehmer sichtbar ist, wenn 'Text anzeigen' aktiviert ist
es: Texto visible sólo por el participante asignado, cuando 'mostrar texto' está marcado
fi: Teksti näkyy vain määritetylle osallistujalle, kun 'näytä teksti' on valittuna
fr: Texte visible uniquement par le participant assigné, lorsque la case 'afficher le texte' est cochée
it: Testo visibile solo dal partecipante assegnato, quando è selezionata l'opzione "mostra testo"
nb: Tekst som bare er synlig for den tildelte deltakeren, når 'vis tekst' er merket av
nl: Tekst die alleen zichtbaar is voor de toegewezen deelnemer wanneer 'toon tekst' is aangevinkt
pl: Tekst widoczny tylko dla przypisanego uczestnika, gdy zaznaczona jest opcja 'pokaż tekst'
sv: Text som endast är synlig för den tilldelade deltagaren, när 'visa text' är markerat

source: The custom translation that will replace the default for this organization
cs: Vlastní překlad, který nahradí výchozí překlad pro tuto organizaci
de: Die benutzerdefinierte Übersetzung, die die Standardübersetzung für diese Organisation ersetzen wird
es: La traducción personalizada que sustituirá a la predeterminada para esta organización
fi: Mukautettu käännös, joka korvaa tämän organisaation oletusarvon
fr: La traduction personnalisée qui remplacera la traduction par défaut pour cette organisation
nl: De aangepaste vertaling die de standaard zal vervangen voor deze organisatie
pl: Niestandardowe tłumaczenie, które zastąpi domyślne dla tej organizacji

source: This page shows all event templates; you can edit them, or create new ones
cs: Na této stránce jsou zobrazeny všechny šablony událostí; můžete je upravovat nebo vytvářet nové
de: Auf dieser Seite werden alle Veranstaltungsvorlagen angezeigt; Sie können sie bearbeiten oder neue erstellen
es: Esta página muestra todas las plantillas de eventos; puede editarlas o crear otras nuevas
fi: Tällä sivulla näkyvät kaikki tapahtumamallit; voit muokata niitä tai luoda uusia
fr: Cette page présente tous les modèles d'événements ; vous pouvez les modifier ou en créer de nouveaux
it: Questa pagina mostra tutti i modelli di evento; è possibile modificarli o crearne di nuovi
nb: Denne siden viser alle arrangementsmaler; du kan redigere dem eller opprette nye
nl: Deze pagina toont alle sjablonen voor evenementen; je kunt ze bewerken of nieuwe sjablonen maken
pl: Na tej stronie wyświetlane są wszystkie szablony wydarzeń; można je edytować lub tworzyć nowe
sv: På den här sidan visas alla evenemangsmallar; du kan redigera dem eller skapa nya

source: This page shows the cargo manifest, and the status of each item assignment
cs: Na této stránce je zobrazen seznam nákladu a stav přiřazení jednotlivých položek
de: Auf dieser Seite werden das Ladungsverzeichnis und der Status der einzelnen Positionszuweisungen angezeigt
es: Esta página muestra el manifiesto de carga y el estado de asignación de cada artículo
fi: Tällä sivulla näytetään rahtiluettelo ja kunkin kohteen määrityksen tila
fr: Cette page présente le manifeste de la cargaison et l'état de chaque affectation d'élément
it: Questa pagina mostra il manifesto di carico e lo stato di assegnazione di ciascun oggetto
nb: Denne siden viser lastmanifestet og statusen for hver enkelt varetildeling
nl: Deze pagina toont de vrachtlijst en de status van elke itemtoewijzing
pl: Ta strona pokazuje manifest ładunku i status każdego przypisanego elementu
sv: På den här sidan visas lastmanifestet och status för varje uppdrag

source: This page summarizes the types of abilities that participants can purchase
cs: Tato stránka shrnuje typy schopností, které si účastníci mohou zakoupit
de: Auf dieser Seite finden Sie eine Übersicht über die Arten von Fähigkeiten, die Teilnehmer erwerben können
es: En esta página se resumen los tipos de capacidades que pueden adquirir los participantes
fi: Tällä sivulla on yhteenveto kyvyistä, joita osallistujat voivat ostaa
fr: Cette page résume les types de capacités que les participants peuvent acheter
it: Questa pagina riepiloga i tipi di abilità che i partecipanti possono acquistare
nb: Denne siden oppsummerer hvilke typer evner deltakerne kan kjøpe
nl: Deze pagina geeft een overzicht van de soorten vaardigheden die deelnemers kunnen kopen
pl: Ta strona podsumowuje rodzaje umiejętności, które uczestnicy mogą nabyć
sv: På den här sidan sammanfattas de typer av förmågor som deltagarna kan köpa

source: You can withdraw your consent to data sharing by clicking the related link
cs: Souhlas se sdílením údajů můžete odvolat kliknutím na příslušný odkaz
de: Sie können Ihre Zustimmung zur Datenweitergabe widerrufen, indem Sie auf den entsprechenden Link klicken
es: Puede retirar su consentimiento para compartir datos haciendo clic en el enlace correspondiente
fi: Voit peruuttaa suostumuksesi tietojen jakamiseen napsauttamalla siihen liittyvää linkkiä
fr: Vous pouvez retirer votre consentement au partage des données en cliquant sur le lien correspondant
it: È possibile revocare il proprio consenso alla condivisione dei dati facendo clic sul relativo link
nb: Du kan trekke tilbake ditt samtykke til datadeling ved å klikke på lenken
nl: U kunt uw toestemming voor het delen van gegevens intrekken door op de betreffende link te klikken
pl: Zgodę na udostępnianie danych można wycofać, klikając odpowiedni link
sv: Du kan återkalla ditt samtycke till datadelning genom att klicka på den relaterade länken

source: You must create at least one prologue type before you can create prologues
cs: Před vytvořením prologů musíte vytvořit alespoň jeden typ prologu
de: Sie müssen mindestens einen Prologtyp erstellen, bevor Sie Prologe erstellen können
es: Debe crear al menos un tipo de prólogo antes de poder crear prólogos
fi: Sinun on luotava vähintään yksi prologityyppi, ennen kuin voit luoda prologeja
fr: Vous devez créer au moins un type de prologue avant de pouvoir créer des prologues
it: È necessario creare almeno un tipo di prologo prima di poter creare dei prologhi
nb: Du må opprette minst én prologtype før du kan opprette prologer
nl: Je moet minstens één proloogtype maken voordat je prologen kunt maken
pl: Przed utworzeniem prologów należy utworzyć co najmniej jeden typ prologu
sv: Du måste skapa minst en prologtyp innan du kan skapa prologer

source: (Optional) The character names to assign to the player, separated by commas
cs: (Nepovinné) Jména postav, která se mají hráči přiřadit, oddělená čárkami
de: (Optional) Die Charakternamen, die dem Spieler zugewiesen werden sollen, getrennt durch Kommas
es: (Opcional) Los nombres de los personajes a asignar al jugador, separados por comas
fi: (Valinnainen) Pelaajalle annettavat hahmojen nimet pilkulla erotettuna
fr: (Facultatif) Les noms des personnages à attribuer au joueur, séparés par des virgules
it: (Facoltativo) I nomi dei personaggi da assegnare al giocatore, separati da virgole
nb: (Valgfritt) Karakternavnene som skal tildeles spilleren, atskilt med komma
nl: (Optioneel) De karakternamen om aan de speler toe te wijzen, gescheiden door komma's
pl: (Opcjonalnie) Nazwy postaci do przypisania graczowi, oddzielone przecinkami
sv: (Valfritt) De karaktärsnamn som ska tilldelas spelaren, åtskilda med kommatecken

source: Characters from event '{run}' have been loaded. Review and confirm to save.
cs: Byly načteny znaky z události '{run}'. Zkontrolujte a potvrďte uložení.
de: Es wurden Zeichen aus dem Ereignis '{run}' geladen. Überprüfen und bestätigen Sie zum Speichern.
fi: Merkit tapahtumasta '{run}' on ladattu. Tarkista ja vahvista tallentaaksesi.
fr: Les personnages de l'événement '{run}' ont été chargés. Vérifiez et confirmez pour sauvegarder.
pl: Postacie z wydarzenia '{run}' zostały wczytane. Przejrzyj i potwierdź, aby zapisać.

source: Displays participants overdue for payment or other deadlines for all events
cs: Zobrazuje účastníky, kteří mají zpoždění s platbou nebo jiné termíny pro všechny události
de: Zeigt Teilnehmer an, deren Zahlungen oder andere Fristen für alle Veranstaltungen überfällig sind
es: Muestra los participantes con pagos atrasados u otros plazos para todos los eventos
fi: Näyttää osallistujat, joiden maksut tai muut määräajat ovat myöhässä kaikkien tapahtumien osalta
fr: Affiche les participants en retard de paiement ou d'autres échéances pour tous les événements
it: Visualizza i partecipanti in ritardo con i pagamenti o con altre scadenze per tutti gli eventi
nb: Viser deltakere som er forsinket med betaling eller andre frister for alle arrangementer
nl: Geeft deelnemers weer die te laat zijn met betalen of andere deadlines voor alle evenementen
pl: Wyświetla uczestników zalegających z płatnościami lub innymi terminami dla wszystkich wydarzeń
sv: Visar deltagare som är försenade med betalning eller andra tidsfrister för alla evenemang

source: Enable specific features to add specialized functionalities to the platform
de: Aktivieren Sie bestimmte Funktionen, um die Plattform um spezielle Funktionalitäten zu erweitern
fr: Activer des caractéristiques spécifiques pour ajouter des fonctionnalités spécialisées à la plateforme

source: For what time you will need transportation (time zone of the larp location)
cs: Na jakou dobu budete potřebovat dopravu (časové pásmo místa konání akce)
de: Für welche Zeit Sie den Transport benötigen (Zeitzone des Veranstaltungsortes)
es: A qué hora necesitarás transporte (zona horaria del lugar del evento)
fi: Mihin aikaan tarvitset kuljetusta (larpin sijainnin aikavyöhyke)
fr: L'heure à laquelle vous aurez besoin de transport (fuseau horaire du lieu de l'événement)
it: Per quale ora avrai bisogno del trasporto (time zone della location dell'evento)
nb: Når trenger du transport (tidssone for arrangementsstedet)
nl: Voor hoe laat je vervoer nodig hebt (tijdzone van de evenementenlocatie)
pl: Do której godziny będziesz potrzebować transportu (strefa czasowa miejsca larpa)
sv: För vilken tid du kommer att behöva transport (tidszon för evenemangsplatsen)

source: Hello! We are reaching out regarding your registration for <b>%(event)s</b>
cs: Dobrý den! Obracíme se na vás ohledně vaší registrace na <b>%(event)s</b>
de: Hallo! Wir wenden uns an Sie bezüglich Ihrer Anmeldung für <b>%(event)s</b>
es: ¡Hola! Nos ponemos en contacto con usted en relación con su inscripción en <b>%(event)s</b>
fi: Hei! Otamme yhteyttä koskien ilmoittautumistasi <b>%(event)s</b> tapahtumaan
fr: Bonjour ! Nous vous contactons au sujet de votre inscription à <b>%(event)s</b>
it: Ciao! Ti contattiamo per la sua iscrizione a <b>%(event)s</b>
nb: Hei! Vi tar kontakt angående din påmelding til <b>%(event)s</b>
nl: Hallo! We hebben contact met je opgenomen in verband met je registratie voor <b>%(event)s</b>
pl: Witaj! Kontaktujemy się w sprawie rejestracji na <b>%(event)s</b>
sv: Hallå där! Vi kontaktar dig angående din anmälan till <b>%(event)s</b>

source: Hover on the link, or click on the question icon, to see what the link does
cs: Najetím na odkaz nebo kliknutím na ikonu otázky zjistíte, co odkaz dělá
de: Bewegen Sie den Mauszeiger über den Link oder klicken Sie auf das Fragesymbol, um zu sehen, was der Link bewirkt
es: Pase el ratón por encima del enlace, o haga clic en el icono de la pregunta, para ver lo que hace el enlace
fi: Siirrä hiiren kursori linkin päälle tai napsauta kysymyskuvaketta nähdäksesi, mitä linkki tekee
fr: Survolez le lien, ou cliquez sur l'icône de la question, pour voir ce que fait le lien
it: Passa il mouse sul link o fai clic sull'icona della domanda per vedere cosa fa il link
nb: Hold musepekeren over lenken, eller klikk på spørsmålsikonet, for å se hva lenken gjør
nl: Beweeg met de muis over de koppeling of klik op het vraagpictogram om te zien wat de koppeling doet
pl: Najedź kursorem na łącze lub kliknij ikonę pytania, aby zobaczyć, co robi łącze
sv: Håll muspekaren över länken eller klicka på frågesymbolen för att se vad länken gör

source: If checked, it allows participants to indicate the song of their characters
cs: Pokud je tato možnost zaškrtnuta, mohou účastníci uvést píseň své postavy
de: Wenn diese Option aktiviert ist, können die Teilnehmer das Lied ihrer Charaktere angeben
es: Si está marcada, permite a los participantes indicar la canción de sus personajes
fi: Jos valintaruutu on valittuna, osallistujat voivat ilmoittaa hahmojensa laulun
fr: Si cette case est cochée, elle permet aux participants d'indiquer la chanson de leur personnage
it: Se selezionata, consente ai partecipanti di indicare la canzone del proprio personaggio
nb: Hvis det er krysset av, kan deltakerne angi sangen til karakterene sine
nl: Als deze optie is aangevinkt, kunnen deelnemers het lied van hun personages aangeven
pl: Jeśli opcja ta jest zaznaczona, umożliwia uczestnikom wskazanie piosenki ich postaci
sv: Om kryssrutan är markerad kan deltagarna ange sången för sina karaktärer

source: If checked: Participants must provide a receipt/invoice for manual payments
cs: Pokud je zaškrtnuto: Účastníci musí předložit potvrzení/fakturu pro ruční platby
de: Wenn angekreuzt: Teilnehmer müssen eine Quittung/Rechnung für manuelle Zahlungen vorlegen
es: Si está marcada: Los participantes deben presentar un recibo/factura para los pagos manuales
fi: Jos valitaan: Osallistujien on toimitettava kuitti/lasku manuaalisista maksuista
fr: Si coché : Les participants doivent fournir un reçu/une facture pour les paiements manuels
nb: Hvis avkrysset: Deltakerne må fremlegge kvittering/faktura for manuelle betalinger
nl: Indien aangevinkt: Deelnemers moeten een kwitantie/factuur overleggen voor handmatige betalingen
pl: Jeśli zaznaczono: Uczestnicy muszą dostarczyć paragon/fakturę w przypadku płatności ręcznych
sv: Om markerat: Deltagare måste lämna kvitto/faktura för manuella betalningar

source: In seconds, amount of time between each sent email (default: 3, minimum: 1)
cs: Doba mezi jednotlivými odeslanými e-maily v sekundách (výchozí: 3, minimální: 1)
de: Zeitspanne in Sekunden zwischen jeder gesendeten E-Mail (Standard: 3, Minimum: 1)
fi: Lähetettyjen sähköpostiviestien välinen aika sekunteina (oletus: 3, minimi: 1)
fr: En secondes, durée entre chaque envoi de courrier électronique (par défaut : 3, minimum : 1)

source: Indicates the title of the character - it will be shown along with the name
cs: Uveďte název postavy - zobrazí se společně se jménem
de: Geben Sie den Titel der Figur an - er wird zusammen mit dem Namen angezeigt
es: Indica el título del personaje - se mostrará junto con el nombre
fi: Ilmaisee hahmon otsikon - se näytetään yhdessä nimen kanssa
fr: Indiquez le titre du personnage - il sera affiché en même temps que le nom
it: Indica il titolo del personaggio - verrà mostrato insieme al nome
nb: Angi karakterens tittel - den vises sammen med navnet
nl: Geef de titel van het personage aan - deze wordt samen met de naam weergegeven
pl: Wskazuje tytuł postaci - będzie on wyświetlany wraz z imieniem
sv: Ange rollpersonens titel - den kommer att visas tillsammans med namnet

source: Maximum number of filler character slots available (set to 0 for unlimited)
cs: Maximální počet dostupných slotů pro výplňové znaky (pro neomezený počet nastavte na 0)
de: Maximale Anzahl der verfügbaren Plätze für Füllzeichen (auf 0 gesetzt für unbegrenzt)
fi: Käytettävissä olevien täytehahmopaikkojen enimmäismäärä (0 tarkoittaa rajoittamatonta määrää)
fr: Nombre maximum d'emplacements disponibles pour les personnages de remplissage (0 pour un nombre illimité)

source: Only lowercase letters and numbers allowed, no spaces or special characters
cs: Povolena jsou pouze malá písmena a číslice, bez mezer a speciálních znaků
de: Nur Kleinbuchstaben und Zahlen erlaubt, keine Leerzeichen oder Sonderzeichen
fi: Vain pienet kirjaimet ja numerot sallittu, ei välilyöntejä tai erikoismerkkejä
fr: Seules les lettres minuscules et les chiffres sont autorisés, sans espaces ni caractères spéciaux

source: Optional - Indicates whether the ticket can be gifted to other participants
cs: Nepovinný údaj - označuje, zda lze vstupenku darovat dalším účastníkům
de: Optional - Gibt an, ob das Ticket an andere Teilnehmer verschenkt werden kann
es: Opcional - Indica si la entrada se puede regalar a otros participantes
fi: Valinnainen - Ilmoittaa, voidaanko lippu lahjoittaa muille osallistujille
fr: Facultatif - Indique si le billet peut être offert à d'autres participants
it: Facoltativo - Indica se il biglietto può essere regalato ad altri partecipanti
nb: Valgfritt - Angir om billetten kan gis i gave til andre deltakere
nl: Optioneel - Geeft aan of het ticket kan worden geschonken aan andere deelnemers
pl: Opcjonalnie - wskazuje, czy bilet może zostać podarowany innym uczestnikom
sv: Valfritt - Anger om biljetten kan ges som gåva till andra deltagare

source: This page shows the handouts (information dissemination tools) of the event
cs: Tato stránka shrnuje materiály (nástroje pro šíření informací) z této akce
de: Auf dieser Seite finden Sie eine Zusammenfassung der Handouts (Instrumente zur Informationsverbreitung) der Veranstaltung
es: Esta página muestra los documentos (elementos de juego con información: cartas, mapas, etc) del evento
fi: Tältä sivulta löytyvät tapahtuman käsiohjelmat (tiedonlevitysvälineet)
fr: Cette page résume les documents (outils de diffusion de l'information) de l'événement
it: Questa pagina riepiloga gli handouts (strumenti di diffusione informazione) dell'evento
nb: Denne siden oppsummerer utdelingene (verktøy for informasjonsformidling) fra arrangementet
nl: Op deze pagina vindt u een samenvatting van de hand-outs (hulpmiddelen voor informatieverspreiding) van het evenement
pl: Na tej stronie znajdują się materiały informacyjne (narzędzia rozpowszechniania informacji) dotyczące wydarzenia
sv: På den här sidan finns en sammanfattning av evenemangets handouts (verktyg för informationsspridning)

source: This page shows the progress steps that can be assigned to writing elements
cs: Na této stránce jsou shrnuty postupové kroky, které lze označit v prvcích psaní
de: Diese Seite fasst die Fortschrittsstufen zusammen, die in den Schriftelementen markiert werden können
es: Esta página muestra las etapas de progreso que pueden indicarse en los elementos de escritura
fi: Tällä sivulla näytetään edistymisvaiheet, jotka voidaan määrittää kirjoituselementeille
fr: Cette page résume les étapes de progression qui peuvent être marquées dans les éléments d'écriture
it: Questa pagina riepiloga gli step avanzamento che si possono segnare negli elementi di scrittura
nb: Denne siden oppsummerer fremdriftstrinnene som kan markeres i skriveelementene
nl: Deze pagina geeft een overzicht van de voortgangsstappen die gemarkeerd kunnen worden in de schrijfonderdelen
pl: Ta strona pokazuje kroki postępu, które można przypisać do elementów zapisu
sv: Denna sida sammanfattar de steg i utvecklingen som kan markeras i skrivelementen

source: You are choosing the most common features to activate for your organization
cs: Vybíráte nejběžnější funkce, které chcete pro svou organizaci aktivovat
de: Sie wählen die häufigsten Funktionen aus, die Sie für Ihr Unternehmen aktivieren möchten
fi: Valitset yleisimmät ominaisuudet, jotka haluat aktivoida organisaatiollesi
fr: Vous choisissez les fonctionnalités les plus courantes à activer pour votre organisation
pl: Wybierasz najczęściej używane funkcje, które chcesz aktywować w swojej organizacji

source: only lowercase letters and numbers allowed, no spaces or special characters
cs: povolena jsou pouze malá písmena a číslice, žádné mezery ani speciální znaky
de: nur Kleinbuchstaben und Zahlen erlaubt, keine Leerzeichen oder Sonderzeichen
fi: vain pienet kirjaimet ja numerot sallittu, ei välilyöntejä tai erikoismerkkejä
fr: seules les lettres minuscules et les chiffres sont autorisés, pas d'espaces ni de caractères spéciaux
