Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: copied
cs: zkopírováno
de: kopiert
fi: kopioitu
fr: copié
nl: gekopieerd
pl: skopiowany

source: issued
cs: vydáno
de: ausgestellt
es: publicado
fi: myönnetty
fr: émis
it: emessi
nb: utstedt
nl: uitgegeven
pl: wydany
sv: utfärdade

source: member
cs: člen
de: Mitglied
es: miembro
fi: jäsen
fr: membre
it: socio
nb: medlem
nl: lid
pl: członek
sv: medlem

source: within
cs: v rámci
de: innerhalb
es: en
fi: osoitteessa
fr: à l'intérieur
it: all'interno
nb: innenfor
nl: binnen
pl: w ramach
sv: inom

source: Ability
cs: Dovednosti
de: Fertigkeiten
es: Habilidad
fi: Kyky
fr: Compétences
it: Abilità
nb: Kompetanse
nl: Vaardigheden
pl: Zdolność
sv: Färdigheter

source: Actions
cs: Akce
de: Aktionen
es: Acciones
fi: Toimet
it: Azioni
nb: Handlinger
nl: Acties
pl: Działania
sv: Åtgärder

source: Add new
cs: Přidat nový
de: Neu hinzufügen
es: Añadir nuevo
fi: Lisää uusi
fr: Ajouter un nouveau
it: Aggiungi nuovo
nb: Legg til ny
nl: Nieuw toevoegen
pl: Dodaj nowy
sv: Lägg till ny

source: Add tag
cs: Přidat značku
de: Tag hinzufügen
es: Añadir etiqueta
fi: Lisää tagi
fr: Ajouter une étiquette
it: Aggiungi tag
nb: Legg til tagg
nl: Label toevoegen
pl: Dodaj tag
sv: Lägg till tagg

source: Address
cs: Adresa
de: Adresse
es: Dirección
fi: Osoite
fr: Adresse
it: Indirizzo
nb: Adresse
nl: Adres
pl: Adres
sv: Adress

source: Allowed
cs: Povolené
de: Erlaubt
es: Permitido
fi: Sallittu
fr: Autorisé
it: Consentito
nb: Tillatt
nl: Toegestaan
pl: Dozwolone
sv: Tillåtet

source: Answers
cs: Odpovědi
de: Antworten
es: Respuestas
fi: Vastaukset
fr: Réponses
it: Risposte
nb: Svar
nl: Antwoorden
pl: Odpowiedzi
sv: Svar

source: Approve
cs: Schválit
de: Genehmigen Sie
es: Aprobar
fi: Hyväksy
fr: Approuver
it: Approva
nb: Godkjenne
nl: Goedkeuren
pl: Zatwierdzić
sv: Godkänna

source: Archive
cs: Archiv
de: Archiv
es: Archivo
fi: Arkisto
fr: Archives
it: Archivio
nb: Arkiv
nl: Archief
pl: Archiwum
sv: Arkiv

source: Authors
cs: Autoři
de: Autoren
es: Masters
fi: Kirjoittajat
fr: Auteurs
it: Autori
nb: Forfattere
nl: Auteurs
pl: Autorzy
sv: Författare

source: Average
cs: Média
de: Medien
es: Promedio
fi: Keskimääräinen
fr: Les médias
it: Media
nb: Medier
nl: Media
pl: Średnia
sv: Media

source: Balance
cs: Pájka
de: Lötmittel
es: Soldadura
fr: Soudure
it: Bilancio
nb: Lodding
nl: Soldeer
pl: Równowaga
sv: Lödning

source: Casting
de: Gießen
es: Asignación
nb: Støping
nl: Gieten
sv: Gjutning

source: Closing
cs: Uzavírání
de: Schließen
fi: Sulkeminen
fr: Fermeture

source: Columns
cs: Sloupce
de: Rubriken
es: Columnas
fi: Sarakkeet
fr: Colonnes
it: Colonne
nb: Spalter
nl: Kolommen
pl: Kolumny
sv: Kolumner

source: Confirm
cs: Použít
de: Bewerbung
es: Confirmar
fi: Vahvista
fr: Appliquer
it: Conferma
nb: Søke
nl: Toepassen
pl: Potwierdzenie
sv: Tillämpa

source: Contact
cs: Kontakt
de: Kontakt
es: Contacto
fi: Ota yhteyttä
it: Contatto
nb: Kontakt
nl: Neem contact op met
pl: Kontakt
sv: Kontakt

source: Content
cs: Obsah
de: Inhalt
es: Contenido
fi: Sisältö
fr: Contenu
it: Contenuto
nb: Innhold
nl: Inhoud
pl: Treść
sv: Innehåll

source: Context
cs: Kontext
de: Kontext
es: Contexto
fi: Konteksti
fr: Contexte
nb: Sammenheng
pl: Kontekst

source: Correct
cs: Správně
de: Richtig
es: Correcto
fi: Oikein
it: Corretta
nb: Korrekt
pl: Prawidłowo
sv: Korrekt

source: Country
cs: Země
de: Land
fi: Maa
fr: Pays

source: Created
cs: Vytvořeno
de: Erstellt
es: Creado
fi: Luotu
fr: Créée
it: Creato
nb: Opprettet
nl: Gemaakt
pl: Utworzony
sv: Skapad

source: Credits
cs: Kredity
de: Kredite
es: Créditos
fi: Krediitit
fr: Crédits
it: Crediti
nb: Studiepoeng
pl: Kredyty
sv: Krediter

source: Default
cs: Výchozí
de: Standard
es: Por defecto
fi: Oletusarvo
fr: Défaut
nb: Standardinnstilling
nl: Standaard
pl: Domyślne
sv: Standard

source: Details
cs: Podrobnosti na
de: Einzelheiten
es: Detalles
fi: Yksityiskohdat
fr: Détails
it: Dettagli
nb: Detaljer
pl: Szczegóły
sv: Detaljer

source: Display
de: Anzeige
fr: Affichage

source: Example
cs: Příklad
de: Beispiel
es: Ejemplo
fi: Esimerkki
fr: Exemple
it: Esempio
nb: Eksempel
nl: Voorbeeld
pl: Przykład
sv: Exempel

source: Execute
cs: Provést
de: Ausführen
es: Ejecute
fi: Suorita
fr: Exécuter
it: Esegui
nb: Utfør
nl: Uitvoeren
pl: Wykonanie
sv: Utför

source: Faction
cs: Skupina
de: Gruppe
es: Facción
fi: Fraktio
fr: Groupe
it: Fazione
nb: Gruppe
nl: Groep
pl: Frakcja
sv: Grupp

source: Gallery
cs: Galerie
de: Galerie
es: Galería
fi: Galleria
fr: Galerie
it: Galleria
nb: Galleri
nl: Galerij
pl: Galeria
sv: Galleri

source: History
cs: Historické stránky
de: Historisch
es: Histórico
fi: Historia
fr: Historique
it: Storico
nb: Historisk
nl: Historisch
pl: Historia
sv: Historisk

source: ID Card
cs: Průkaz totožnosti
de: Identitätskarte
es: Documento de identidad
fi: Henkilökortti
fr: Carte d'identité
it: Carta identità
nb: Identitetskort
nl: Identiteitskaart
pl: Karta identyfikacyjna
sv: Identitetskort

source: Inflows
cs: Příjmy
de: Einnahmen
es: Ingresos
fi: Tulot
fr: Recettes
it: Entrate
nb: Inntekter
nl: Inkomsten
pl: Wpływy
sv: Intäkter

source: Inverse
cs: Inverzní
de: Umgekehrt
es: Inversa
fi: Käänteinen
it: Inverso
nb: Invers
nl: Omgekeerd
pl: Odwrotność
sv: Invers

source: Invoice
cs: Faktura
de: Rechnung
es: Factura
fi: Lasku
fr: Facture
nb: Faktura
nl: Factuur
pl: Faktura
sv: Faktura

source: Lottery
cs: Loterie
de: Lotterie
es: Lotería
fr: Loterie
it: Lotteria
nb: Lotteri
nl: Loterij
pl: Loteria
sv: Lotteri

source: Maximum
cs: Massimo
de: Massimo
es: Máximo
fi: Enimmäismäärä
fr: Massimo
it: Massimo
nb: Massimo
nl: Massimo
pl: Maksimum
sv: Massimo

source: Members
cs: Členové
de: Mitglieder
es: Miembros
fi: Jäsenet
fr: Les membres
it: Soci
nb: Medlemmer
nl: Leden
pl: Członkowie
sv: Medlemmar

source: Methods
de: Methoden
es: Métodos
fi: Menetelmät
it: Metodi
nb: Metoder
nl: Methoden
pl: Metody
sv: Metoder

source: Modules
cs: Moduly
de: Module
es: Módulos
fi: Moduulit
it: Moduli
nb: Moduler
pl: Moduły
sv: Moduler

source: Move up
cs: Posun nahoru
de: Nachrücken
fi: Siirry ylöspäin
fr: Monter en grade

source: No step
de: Keine Stufe

source: Nothing
cs: Nic
de: Nichts
es: Nada
fi: Ei mitään
fr: Rien
it: Nulla
nb: Ingenting
nl: Niets
pl: Nic
sv: Ingenting

source: Options
cs: Možnosti
de: Optionen
es: Opciones
fi: Vaihtoehdot
it: Opzioni
nb: Alternativer
nl: Opties
pl: Opcje
sv: Alternativ

source: Partial
cs: Částečně
de: Teilweise
es: Parcial
fi: Osittain
fr: Partiel
it: Parziale
nb: Delvis
nl: Gedeeltelijk
pl: Częściowy
sv: Delvis

source: Payment
cs: Platba
de: Zahlung
es: Pago
fi: Maksu
fr: Paiement
it: Pagamento
nb: Betaling
nl: Betaling
pl: Płatność
sv: Betalning

source: Pending
de: Anhängig
fr: En attente

source: Players
cs: Hráči
de: Spieler
es: Jugadores
fi: Pelaajat
fr: Joueurs
it: Giocatori
nb: Spillere
nl: Spelers
pl: Gracze
sv: Spelare

source: Preview
cs: Náhled
de: Vorschau
fi: Esikatselu
fr: Avant-première
pl: Podgląd

source: Primary
cs: Primární
de: Primäre Seite
es: Principal
fi: Ensisijainen
fr: Primaire
it: Primaria
nb: Primær
nl: Primair
pl: Podstawowe
sv: Primär

source: Privacy
cs: Ochrana osobních údajů
de: Datenschutz
es: Privacidad
fi: Yksityisyys
fr: Vie privée
nb: Personvern
pl: Prywatność
sv: Integritet

source: Private
cs: Soukromé
de: Privat
es: Privado
fi: Yksityinen
fr: Privé
it: Privato
nb: Privat
nl: Privé
pl: Prywatny
sv: Privat

source: Proceed
cs: Postupujte podle
de: Weiter
es: Proceda
fi: Jatka
fr: Procéder
it: Procedi
nb: Gå videre
nl: Ga verder
pl: Kontynuować
sv: Fortsätt

source: Profile
cs: Profil
de: Profil
es: Perfil
fi: Profiili
fr: Profil
it: Profilo
nb: Profil
nl: Profiel
pl: Profil
sv: Profil

source: Pronoun
cs: Zájmena
de: Pronomen
es: Pronombre
fi: Pronomini
fr: Pronom
it: Pronome
nb: Pronomen
nl: Voornaamwoord
pl: Zaimek
sv: Pronomen

source: Reading
cs: Čtení
de: Lesen
es: Lectura
fi: Lukeminen
fr: Lecture
it: Lettura
nb: Lesing
nl: Lezen
pl: Czytanie
sv: Läsning

source: Receipt
cs: Příjem
de: Quittung
es: Recibo
fi: Kuitti
fr: Accusé de réception
nb: Kvittering
nl: Ontvangstbewijs
pl: Pokwitowanie
sv: Kvitto

source: Reduced
cs: Snížení
de: Verringert
es: Reducido
fi: Vähennetty
fr: Réduit
it: Ridotto
nb: Redusert
nl: Verminderd
pl: Zmniejszony
sv: Reducerad

source: Refunds
cs: Náhrady
de: Erstattungen
es: Reembolsos
fi: Palautukset
fr: Remboursements
it: Rimborsi
nb: Refusjon
nl: Terugbetalingen
pl: Zwroty kosztów
sv: Återbetalningar

source: Request
cs: Žádost
de: Anfrage
es: Solicitar
fi: Pyyntö
fr: Demande
it: Richiesta
nb: Forespørsel
nl: Verzoek
pl: Żądanie
sv: Begäran

source: Section
cs: Sekce
de: Abschnitt
es: Sección
fi: Jakso
it: Sezione
nb: Seksjon
nl: Sectie
pl: Sekcja
sv: Sektion

source: Sent At
cs: Odesláno na
de: Gesendet am
fi: Lähetetty osoitteessa
fr: Envoyé à

source: Session
cs: Relace
de: Sitzung
es: Sesión
fi: Istunto
it: Sessione
nb: Sesjon
nl: Sessie
pl: Sesja

source: Sharing
cs: Sdílení
de: Teilen
es: Compartir
fi: Jakaminen
fr: Partage
it: Condivisione
nb: Deling
nl: Delen
pl: Udostępnianie
sv: Delning

source: Sign In
cs: Přihlásit se
de: Eintragen
es: Registrarse
fi: Kirjaudu sisään
fr: S'inscrire
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
sv: Logga in

source: Station
cs: Pracovní stanice
de: Arbeitsplatz
es: Estación
fi: Asema
fr: Poste de travail
it: Postazione
nb: Arbeidsstasjon
nl: Werkstation
pl: Stacja
sv: Arbetsstation

source: Statute
cs: Statut
de: Statut
es: Estatuto
fi: Sääntö
fr: Statut
it: Statuto
nb: Vedtekter
nl: Statuut
pl: Statut
sv: Stadga

source: Subject
cs: Předmět
de: Thema
es: Asunto
fi: Aihe
fr: Sujet
it: Oggetto
nb: Emne
nl: Onderwerp
pl: Przedmiot
sv: Ämne

source: Summary
cs: Souhrn
de: Zusammenfassung
es: Resumen
fi: Yhteenveto
fr: Résumé
it: Riepilogo
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
sv: Sammanfattning

source: Support
cs: Podpora
de: Unterstützung
es: Ayuda
fi: Tuki
fr: Soutien
nb: Støtte
nl: Ondersteuning
pl: Wsparcie
sv: Stöd

source: Surname
cs: Příjmení
de: Nachname
es: Apellidos
fi: Sukunimi
fr: Nom de famille
it: Cognome
nb: Etternavn
nl: Achternaam
pl: Nazwisko
sv: Efternamn

source: Tickets
cs: Vstupenky
de: Eintrittskarten
es: Entradas
fi: Liput
fr: Billets
it: Biglietti
nb: Billetter
pl: Bilety
sv: Biljetter

source: Tooltip
cs: Nápověda k nástrojům
de: QuickInfo
es: Información sobre herramientas
fi: Työkaluvihje
fr: Info-bulle
nb: Verktøytips
sv: Verktygstips

source: Updated
cs: Aktualizováno
de: Aktualisiert
es: ¡Actualizado
fi: Päivitetty
fr: Mise à jour
it: Aggiornato
nb: Oppdatert
nl: Bijgewerkt
pl: Aktualizacja
sv: Uppdaterad

source: Use TLD
cs: Použití TLD
de: TLD verwenden
es: Utilizar un dominio específico
fi: Käytä TLD:tä
fr: Utiliser le TLD
it: Utilizza TLD
nb: Bruk TLD
nl: TLD gebruiken
pl: Użyj TLD
sv: Använd TLD

source: Used At
cs: Použité na
de: Benutzt am
es: Usado en
fi: Käytetty
fr: Utilisé à
it: Usato a
nb: Brukt på
nl: Gebruikt Bij
pl: Używany w
sv: Används på

source: Used By
cs: Používá se do
de: Benutzt von
es: Usado por
fi: Käytetty
fr: Utilisé par
it: Usato da
nb: Brukt av
nl: Gebruikt door
pl: Używany przez
sv: Används av

source: Used at
cs: Používá se v
de: Verwendet bei
es: Utilizado en
fi: Käytetään osoitteessa
fr: Utilisé à
it: Usato a
nb: Brukes på
nl: Gebruikt bij
pl: Używany w
sv: Används vid

source: Used by
cs: Používá
de: Benutzt von
es: Utilizado por
fi: Käytössä
fr: Utilisé par
it: Utilizzato da
nb: Brukt av
nl: Gebruikt door
pl: Używany przez
sv: Används av

source: Utility
de: Dienstprogramm
es: Utilidad
fi: Apuohjelma
fr: Utilité
it: Utilità
nb: Verktøy
pl: Użyteczność
sv: Verktyg

source: Visible
cs: Viditelné
de: Sichtbar
fi: Näkyvä
it: Visibile
nb: Synlig
nl: Zichtbaar
pl: Widoczny
sv: Synlig

source: Waiting
cs: Čekání
de: Warten
es: En espera
fi: Odottelu
fr: Attente
nb: Venter
nl: Wachten
pl: Oczekiwanie
sv: Väntar

source: Warning
cs: Varování
de: Warnung
es: Advertencia
fi: Varoitus
fr: Avertissement
nl: Waarschuwing
pl: Ostrzeżenie

source: Welcome
cs: Vítejte na
de: Willkommen
es: Bienvenido
fi: Tervetuloa
fr: Bienvenue
it: Benvenuto
nb: Velkommen
nl: Welkom
pl: Witamy
sv: Välkommen

source: Working
cs: Pracovní stránky
de: Arbeiten
fi: Työskentely
fr: Travailler
pl: Praca

source: Writing
cs: Psaní
de: Schreiben
es: Escritura
fi: Kirjoittaminen
fr: Rédaction
it: Scrittura
nb: Skriving
nl: Schrijven
pl: Pisanie
sv: Skrivande

source: XP used
cs: Použité Px
de: Px verwendet
es: Px utilizados
fi: Käytetty XP
fr: Px utilisé
it: Px usati
nb: Px brukt
nl: Gebruikte Px
pl: Używany XP
sv: Px används

source: options
cs: možnosti
de: Optionen
es: opciones
fi: vaihtoehdot
it: opzioni
nb: alternativer
nl: opties
pl: opcje
sv: alternativ

source: seconds
cs: sekundy
de: Sekunden
es: segundos
fi: sekuntia
fr: secondes
it: secondi
nb: sekunder
nl: seconden
pl: sekundy
sv: sekunder

source: Accepted
cs: Přijato
de: Angenommen
es: Aceptado
fi: Hyväksytty
fr: Accepté
it: Accettato
nb: Akseptert
nl: Geaccepteerd
pl: Przyjęte
sv: Godkänd

source: Activate
cs: Aktivace
de: Aktivieren Sie
es: Activar
fi: Aktivoi
fr: Activer
it: Attiva
nb: Aktiver
nl: Activeer
pl: Aktywuj
sv: Aktivera

source: Addition
cs: Dodatek
de: Zusatz
es: Adición
fi: Lisäys
fr: Ajout
it: Aggiunta
nb: Tillegg
nl: Toevoeging
pl: Dodatek
sv: Tillägg

source: Analysis
cs: Analýza
de: Analyse
es: Análisis
fi: Analyysi
fr: Analyse
nl: Analyse
pl: Analiza

source: Approval
cs: Schválení
de: Zulassung
es: Aprobación
fi: Hyväksyntä
fr: Approbation
it: Approvazione
nb: Godkjenning
nl: Goedkeuring
pl: Zatwierdzenie
sv: Godkännande

source: Approved
cs: Schváleno
de: Genehmigt
es: Aprobado
fi: Hyväksytty
fr: Approuvé
it: Approvato
nb: Godkjent
nl: Goedgekeurd
pl: Zatwierdzony
sv: Godkänd

source: Assigned
cs: Přiřaďte
de: Zuweisen
es: Asignado
fi: Myönnetty
fr: Attribuer
it: Assegnamento
nb: Tilordne
nl: Toewijzen
pl: Przypisany
sv: Tilldela

source: Attended
cs: Zúčastnil se
de: Besuchte
es: Asistió a
fi: Osallistui
fr: Présents
it: Partecipato
nb: Tilstede
nl: Bijgewoond
pl: Uczestniczył
sv: Närvarande

source: Auto buy
cs: Automatický nákup
de: Auto kaufen
fi: Auto ostaa
fr: Achat d'automobiles

source: Campaign
cs: Kampaň
de: Kampagne
es: Campaña
fi: Kampanja
fr: Campagne
it: Campagna
nb: Kampanjen
nl: Campagne
pl: Kampania
sv: Kampanj

source: Carousel
cs: Kolotoč
de: Karussell
es: Carrusel
fi: Karuselli
fr: Carrousel
nb: Karusell
nl: Carrousel
pl: Karuzela
sv: Karusell

source: Claimant
cs: Žadatel
de: Antragsteller
es: Solicitante
fi: Hakija
fr: Demandeur
it: Richiedente
nb: Søker
nl: Aanvrager
pl: Powód
sv: Sökande

source: Complete
cs: Kompletní
de: Vollständig
es: Completo
fi: Täydellinen
fr: Compléter
it: Completo
nb: Fullstendig
nl: Compleet
pl: Kompletny
sv: Komplett

source: Computed
cs: Vypočítané
de: Berechnet
es: Computado
fi: Laskettu
fr: Calculé
it: Calcolato
nb: Beregnet
nl: Berekend
pl: Obliczony
sv: Beräknad

source: Consumed
cs: Spotřebováno
de: Verbraucht
es: Consumido
fi: Kulutettu
fr: Consommé
it: Consumati
nb: Forbrukt
nl: Verbruikt
pl: Zużyty
sv: Förbrukad

source: Continue
cs: Pokračování
de: Fortsetzung
es: Continúa en
fi: Jatka
fr: Suite
it: Continua
nb: Fortsettelse
nl: Vervolg
pl: Kontynuuj
sv: Fortsättning

source: Copy URL
cs: Kopírovat adresu URL
de: URL kopieren
es: Copiar URL
fi: Kopioi URL-osoite
fr: Copier l'URL
it: Copia l'URL
nb: Kopier URL
nl: URL kopiëren
pl: Kopiuj adres URL
sv: Kopiera URL

source: Creation
cs: Vytvoření
de: Erstellung
es: Creación
fi: Luominen
fr: Création
it: Creazione
nb: Skapelse
nl: Schepping
pl: Tworzenie
sv: Skapande

source: Currency
cs: Měna
de: Währung
es: Moneda
fi: Valuutta
fr: Monnaie
it: Valuta
nb: Valuta
nl: Valuta
pl: Waluta
sv: Valuta

source: Delivery
cs: Výplaty
de: Auszahlungen
es: Pagos
fi: Toimitus
fr: Décaissements
it: Erogazioni
nb: Utbetalinger
nl: Uitbetalingen
pl: Dostawa
sv: Utbetalningar

source: Deployed
cs: Nasazení
de: Eingesetzt
es: Desplegado
fi: Käytössä
fr: Déployé
it: Schierato
nb: Utplassert
nl: Ingezet
pl: Wdrożony
sv: Utplacerad

source: Disabled
cs: Bezbariérový
de: Behinderte
es: Discapacitados
fi: Vammaiset
fr: Handicapés
it: Disabilitata
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączony
sv: Inaktiverad

source: Discount
cs: Sleva
de: Rabatt
es: Descuento
fi: Alennus
fr: Remise
it: Sconto
nb: Rabatt
nl: Korting
pl: Zniżka
sv: Rabatt

source: Division
cs: Divize
de: Abteilung
es: División
fi: Osasto
it: Divisione
nb: Divisjon
nl: Divisie
pl: Podział

source: Donation
cs: Dary
de: Spende
es: Donación
fi: Lahjoitus
it: Donazione
nb: Donasjon
nl: Donatie
pl: Darowizna

source: Download
cs: Stáhnout
de: Herunterladen
es: Descargar
fi: Lataa
fr: Télécharger
it: Scarica
nb: Last ned
nl: Downloaden
pl: Pobierz
sv: Nedladdning

source: Duration
cs: Doba trvání
de: Dauer
es: Duración
fi: Kesto
fr: Durée de l'accord
it: Durata
nb: Varighet
nl: Duur
pl: Czas trwania
sv: Varaktighet

source: Editable
cs: Upravitelné
de: Editierbar
fi: Muokattavissa
fr: Modifiable
it: Modificabile
nb: Redigerbar
nl: Bewerkbaar
pl: Edytowalny
sv: Redigerbar

source: Elements
cs: Prvky
de: Elemente
es: Elementos
fi: Elementit
fr: Éléments
it: Elementi
nb: Elementer
nl: Elementen
pl: Elementy
sv: Element

source: End date
cs: Datum ukončení
de: Datum des Endes
es: Fecha final
fi: Loppupäivä
fr: Date de fin
it: Data fine
nb: Sluttdato
nl: Einddatum
pl: Data zakończenia
sv: Slutdatum

source: Excluded
cs: S výjimkou
de: Ausgenommen
es: Excluido
fi: Poissuljettu
fr: A l'exclusion de
it: Escluso
nb: Med unntak av
nl: Exclusief
pl: Wyłączone
sv: Exklusive

source: Expected
cs: Očekávané
de: Erwartet
es: Previsto
fi: Odotettu
fr: Attendu
it: Atteso
nb: Forventet
nl: Verwacht
pl: Oczekiwany
sv: Förväntad

source: Expenses
cs: Výdaje
de: Ausgaben
es: Gastos
fi: Kulut
fr: Dépenses
it: Spese
nb: Utgifter
nl: Uitgaven
pl: Wydatki
sv: Kostnader

source: Factions
cs: Frakce
de: Fraktionen
es: Facciones
fi: Fraktiot
it: Fazioni
nb: Fraksjoner
nl: Facties
pl: Frakcje
sv: Fraktioner

source: Features
cs: Funkce
de: Eigenschaften
es: Características
fi: Ominaisuudet
fr: Caractéristiques
it: Funzionalità
nb: Funksjoner
nl: Kenmerken
pl: Cechy
sv: Funktioner

source: Giftable
cs: Dárkové
de: Verschenkbar
es: Regalable
fi: Lahjaksi
fr: Cadeau
it: Regalabile
nb: Kan gis i gave
nl: Cadeaubaar
pl: Nadaje się na prezent
sv: Gåva

source: Holidays
cs: Dovolená
de: Feiertage
es: Vacaciones
fi: Lomat
fr: Vacances
it: Festività
nb: Ferier
nl: Vakantie
pl: Wakacje
sv: Semester

source: Inactive
cs: Neaktivní
de: Inaktiv
es: Inactivo
fi: Inaktiivinen
fr: Inactif
it: Inattivo
nb: Inaktiv
nl: Inactief
pl: Nieaktywny
sv: Inaktiv

source: Included
cs: Včetně
de: Einschließlich
es: Incluido
fi: Mukana
fr: Y compris
it: Incluso
nb: Inkludert
nl: Inclusief
pl: W zestawie
sv: Inklusive

source: Invoices
cs: Faktury
de: Rechnungen
es: Facturas
fi: Laskut
fr: Factures
it: Versamenti
nb: Fakturaer
nl: Facturen
pl: Faktury
sv: Fakturor

source: Language
cs: Jazyk
de: Sprache
es: Idioma
fi: Kieli
fr: Langue
it: Lingua
nb: Språk
nl: Taal
pl: Język
sv: Språk

source: Location
cs: Umístění
de: Standort
es: Localización
fi: Sijainti
fr: Localisation
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
sv: Plats

source: Max uses
cs: Maximální použití
de: Maximale Verwendungszwecke
es: Usos máximos
fi: Max käyttötarkoitukset
fr: Utilisations maximales
it: Usi massimi
nb: Maksimal bruk
nl: Maximaal gebruik
pl: Maksymalne użycie
sv: Maximal användning

source: Messages
cs: Zpráva odeslána
de: Nachricht gesendet
es: ¡Mensaje enviado
fi: Viestit
fr: Message envoyé
it: Messaggi
nb: Melding sendt
nl: Bericht verzonden
pl: Wiadomość wysłana
sv: Meddelande skickat

source: New cost
cs: Nové náklady
de: Neue Kosten
es: Nuevo coste
fi: Uudet kustannukset
fr: Nouveau coût
it: Nuovo costo
nb: Ny kostnad
nl: Nieuwe kosten
pl: Nowy koszt
sv: Ny kostnad

source: New gift
cs: Nový dárek
de: Neues Geschenk
es: Nuevo regalo
fi: Uusi lahja
fr: Nouveau cadeau
it: Nuovo regalo
nb: Ny gave
nl: Nieuw cadeau
pl: Nowy prezent
sv: Ny gåva

source: New menu
de: Neues Menü
fr: Nouveau menu

source: Nickname
cs: Přezdívka
de: Spitzname
es: Apodo
fi: Lempinimi
fr: Surnom
nb: Kallenavn
nl: Bijnaam
pl: Pseudonim
sv: Smeknamn

source: Old menu
de: Altes Menü
fr: Ancien menu

source: One-Time
cs: Jednorázové
de: Einmalig
es: Una sola vez
fi: Kertaluonteinen
fr: Unique
it: Una tantum
nb: Engangsbruk
nl: Eenmalig
pl: Jednorazowo
sv: En gång

source: Outflows
cs: Výstupy
de: Ausgänge
es: Salidas
fi: Ulosvirtaukset
fr: Sorties
it: Uscite
nb: Utganger
nl: Uitgangen
pl: Wypływy
sv: Utgångar

source: Passport
cs: Pas
de: Reisepass
es: Pasaporte
fi: Passi
fr: Passeport
it: Passaporto
nb: Pass
nl: Paspoort
pl: Paszport
sv: Pass

source: Payments
cs: Platby
de: Zahlungen
es: Pagos
fi: Maksut
fr: Paiements
it: Pagamenti
nb: Betalinger
nl: Betalingen
pl: Płatności
sv: Betalningar

source: Pdf bulk
cs: Pdf ve velkém
de: Pdf-Masse
es: Pdf a granel
fi: Pdf irtotavarana
fr: Pdf en vrac
pl: Pdf luzem

source: Portrait
cs: Fotografický portrét
de: Foto-Porträt
es: Retrato
fi: Muotokuva
fr: Portrait photographique
it: Foto ritratto
nb: Portrettfoto
nl: Fotoportret
pl: Portret
sv: Porträttfoto

source: Priority
de: Prioritäten
es: Prioridad
fi: Prioriteetti
fr: Priorités
it: Priorità
nb: Prioriteringer
nl: Prioriteiten
pl: Priorytet
sv: Prioriteringar

source: Problems
cs: Problémy
de: Probleme
es: Problemas
fi: Ongelmat
fr: Problèmes
it: Problemi
nb: Problemer
nl: Problemen
pl: Problemy
sv: Problem

source: Profiles
cs: Profily
de: Profile
es: Perfiles
fi: Profiilit
fr: Profils
it: Profili
nb: Profiler
nl: Profielen
pl: Profile
sv: Profiler

source: Progress
de: Fortschritt
es: Progreso
fr: Progrès
it: Progresso
nb: Fremgang
nl: Vooruitgang
pl: Postęp
sv: Framsteg

source: Prologue
cs: Prolog
de: Prolog
es: Prólogo
fi: Prologi
it: Prologo
nb: Prolog
nl: Proloog
pl: Prolog
sv: Prolog

source: Pronouns
cs: Zájmena
de: Pronomen
es: Pronombres
fi: Pronominit
fr: Pronoms
it: Pronomi
nb: Pronomen
nl: Voornaamwoorden
pl: Zaimki
sv: Pronomen

source: Proposed
cs: Navrhované stránky
de: Vorgeschlagene
es: Propuesta
fi: Ehdotettu
fr: Proposé
it: Proposto
nb: Foreslått
nl: Voorgesteld
pl: Proponowane
sv: Föreslagen

source: Province
cs: Provincie
de: Provinz
es: Provincia
fi: Maakunta
it: Provincia
nb: Provins
nl: Provincie
pl: Prowincja
sv: Provins

source: Quantity
cs: Množství
de: Menge
es: Cantidad
fi: Määrä
fr: Quantité
it: Quantità
nb: Antall
nl: Hoeveelheid
pl: Ilość
sv: Kvantitet

source: Question
cs: Otázka
de: Frage
es: Pregunta
fi: Kysymys
it: Domanda
nb: Spørsmål
nl: Vraag
pl: Pytanie
sv: Fråga

source: Redirect
cs: Přesměrování
de: Umleitung
es: Redirigir
fi: Uudelleenohjaus
fr: Redirection
nb: Omdirigere
nl: omleiden
pl: Przekierowanie
sv: Omdirigering

source: Refunded
cs: Vrácené prostředky
de: Erstattet
es: Reembolsado
fi: Palautetut
fr: Remboursé
it: Rimborsati
nb: Refundert
nl: Terugbetaald
pl: Zwrócone
sv: Återbetalda

source: Registry
cs: Registrace
de: Register
es: Regístrese en
fi: Rekisteri
fr: Registre
it: Registro
nb: Registrer deg
nl: Registreer
pl: Rejestr
sv: Registrera

source: Reminder
cs: Připomínka
de: Erinnerung
es: Recordatorio
fi: Muistutus
fr: Rappel
it: Promemoria
nb: Påminnelse
nl: Herinnering
pl: Przypomnienie
sv: Påminnelse

source: Reply To
cs: Odpovědět na
de: Antwort an
fr: Répondre à

source: Required
de: Erforderlich
fr: Exigée

source: Resource
cs: Zdroje
de: Ressource
fi: Resurssit
fr: Ressources
pl: Zasoby

source: Returned
cs: Vrácené
de: Zurückgeschickt
es: Devuelto
fi: Palautettu
fr: Renvoyé
it: Restituiti
nb: Returnerte
nl: Geretourneerd
pl: Zwrócony
sv: Återvände

source: Sections
cs: Sekce
de: Sektionen
es: Secciones
fi: Jaksot
it: Sezioni
nb: Seksjoner
nl: Secties
pl: Sekcje
sv: Sektioner

source: Selected
cs: Vybrané stránky
de: Ausgewählte
es: Selección
fi: Valitut
fr: Sélectionné
it: Selezionato
nb: Utvalgte
nl: Geselecteerd
pl: Wybrane
sv: Utvalda
