Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Personal data updated
cs: Aktualizace osobních údajů
de: Persönliche Daten aktualisiert
es: ¡Datos personales actualizados
fi: Henkilötiedot päivitetty
fr: Données personnelles mises à jour
it: Dati personali aggiornati
nb: Personopplysninger oppdatert
nl: Persoonlijke gegevens bijgewerkt
pl: Dane osobowe zaktualizowane
sv: Personuppgifter uppdaterade

source: Pre-registration link
cs: Odkazy pro předběžnou registraci
de: Links zur Vorregistrierung
es: Enlaces de preinscripción
fi: Ennakkorekisteröitymislinkki
fr: Liens de pré-inscription
it: Link pre-iscrizioni
nb: Lenker til forhåndsregistrering
nl: Links voor voorinschrijving
pl: Link do rejestracji wstępnej
sv: Länkar för förhandsregistrering

source: Prop - weapons, props
cs: Rekvizity - zbraně, rekvizity
de: Prop - Waffen, Requisiten
es: Props - armas, objetos, accesorios
fi: Prop - aseet, rekvisiitta
fr: Prop - armes, accessoires
it: Prop - armi, oggetti di scena
nb: Prop - våpen, rekvisitter
nl: Prop - wapens, rekwisieten
pl: Rekwizyt - broń, rekwizyty
sv: Prop - vapen, rekvisita

source: Register to the event
cs: Přihlaste se na akci
de: Melden Sie sich für die Veranstaltung an
es: Apuntarse al evento
fi: Rekisteröidy tapahtumaan
fr: Inscrivez-vous à l'événement
it: Iscriviti all'evento
nb: Meld deg på arrangementet
nl: Meld je aan voor het evenement
pl: Zarejestruj się na wydarzenie
sv: Anmäl dig till evenemanget

source: Registration complete
cs: Úplná registrace
de: Vollständige Registrierung
es: Inscripción completada
fi: Rekisteröinti valmis
fr: Inscription complète
it: Registrazione completa
nb: Fullstendig registrering
nl: Volledige registratie
pl: Rejestracja zakończona
sv: Fullständig registrering

source: Registration is open!
cs: Registrace jsou otevřeny!
de: Anmeldungen sind möglich!
es: ¡Inscripciones abiertas!
fi: Ilmoittautuminen on avattu!
fr: Les inscriptions sont ouvertes !
it: Le iscrizioni sono aperte!
nb: Registreringen er åpen!
nl: Inschrijvingen zijn geopend!
pl: Rejestracja jest otwarta!
sv: Registreringarna är öppna!

source: Registration not open
cs: Registrace není otevřena
de: Registrierung nicht geöffnet
es: Inscripción no abierta
fi: Rekisteröinti ei ole avoinna
fr: L'inscription n'est pas ouverte
it: Iscrizioni non aperte
nb: Registreringen er ikke åpen
nl: Registratie niet geopend
pl: Rejestracja nie jest otwarta
sv: Registreringen är inte öppen

source: Registration priority
cs: Přednostní registrace
de: Priorität der Anmeldung
es: Prioridad de inscripción
fi: Ilmoittautumisjärjestys
fr: Priorité d'inscription
it: Priorità di registrazione
nb: Prioritet ved registrering
nl: Voorrang bij registratie
pl: Pierwszeństwo rejestracji
sv: Prioritet vid registrering

source: Registration sections
cs: Sekce členství
de: Abschnitte zur Mitgliedschaft
es: Secciones de inscripción
fi: Rekisteröintijaksot
fr: Sections des membres
it: Sezioni iscrizione
nb: Seksjonene for medlemskap
nl: Lidmaatschap secties
pl: Sekcje rejestracji
sv: Medlemskapets sektioner

source: Submit a new question
cs: Odeslat novou otázku
de: Eine neue Frage einreichen
es: Enviar una nueva pregunta
fi: Lähetä uusi kysymys
fr: Soumettre une nouvelle question
it: Invia una nuova domanda
nb: Send inn et nytt spørsmål
nl: Een nieuwe vraag indienen
pl: Prześlij nowe pytanie
sv: Skicka in en ny fråga

source: Tax code verification
cs: Ověření daňového kódu
de: Überprüfung der Steuernummer
es: Verificación del código fiscal
fi: Verokoodin tarkistaminen
fr: Vérification du code fiscal
it: Verifica codice fiscale
nb: Verifisering av skattekode
nl: Verificatie van de belastingcode
pl: Weryfikacja kodu podatkowego
sv: Verifiering av skattekod

source: Template instructions
cs: Pokyny k šabloně
de: Vorlage Anweisungen
es: Instrucciones para la plantilla
fi: Mallin ohjeet
fr: Instructions relatives au modèle
it: Istruzioni template
nb: Instruksjoner for maler
nl: Instructies sjabloon
pl: Instrukcje dotyczące szablonu
sv: Instruktioner för mallar

source: To access the history
cs: Přístup k historii
de: So rufen Sie die Historie auf
es: Para acceder al historial
fi: Historiaan pääseminen
fr: Pour accéder à l'historique
it: Per accedere allo storico
nb: Slik får du tilgang til historikken
nl: De geschiedenis openen
pl: Aby uzyskać dostęp do historii
sv: För att komma åt historiken

source: Token not initialized
cs: Token nebyl inicializován
de: Token nicht initialisiert
es: Ficha no inicializada
fi: Merkkiä ei ole alustettu
fr: Jeton non initialisé
it: Token non inizializzato
nb: Token ikke initialisert
nl: Token niet geïnitialiseerd
pl: Token nie został zainicjowany
sv: Token inte initialiserad

source: Transfer registration
cs: Registrace převodu
de: Registrierung übertragen
fi: Siirtorekisteröinti
fr: Transfert d'inscription
nl: Registratie overdragen
pl: Rejestracja transferu

source: Updated Registrations
cs: Aktualizované registrace
de: Aktualisierte Registrierungen
fi: Päivitetyt rekisteröinnit
fr: Enregistrements mis à jour
pl: Zaktualizowane rejestracje

source: Upload membership fee
cs: Nahrát členský poplatek
de: Mitgliedsbeitrag hochladen
es: Subir la cuota de afiliación
fi: Lataa jäsenmaksu
fr: Télécharger la cotisation
it: Carica la quota associativa
nb: Last opp medlemsavgift
nl: Lidmaatschap uploaden
pl: Prześlij opłatę członkowską
sv: Ladda upp medlemsavgift

source: Verification payments
cs: Ověřovací platby
de: Zahlungen zur Überprüfung
es: Pagos de verificación
fi: Tarkastusmaksut
fr: Paiements de vérification
it: Pagamenti di verifica
nb: Verifisering av betalinger
nl: Verificatie betalingen
pl: Płatności weryfikacyjne
sv: Verifiering av betalningar

source: Warehouse assignments
cs: Přidělování skladových úkolů
de: Aufgaben im Lager
es: Tareas de almacén
fi: Varastotehtävät
fr: Affectation à l'entrepôt
it: Incarichi di magazzino
nb: Oppgaver på lageret
nl: Magazijn opdrachten
pl: Zadania magazynowe
sv: Lageruppdrag

source: You have already paid
cs: Již jste zaplatili
de: Sie haben bereits bezahlt
es: Ya ha pagado
fi: Olet jo maksanut
fr: Vous avez déjà payé
it: Hai già versato
nb: Du har allerede betalt
nl: U hebt al betaald
pl: Już zapłaciłeś
sv: Du har redan betalat

source: submit your vote here
cs: hlasujte zde
de: Geben Sie hier Ihre Stimme ab
es: ¡envía tu voto aquí
fi: lähetä äänesi täällä
fr: Soumettez votre vote ici
it: invia il tuo voto qui
nb: send inn din stemme her
nl: breng hier je stem uit
pl: oddaj swój głos tutaj
sv: lämna din röst här

source: Activate advanced mode
de: Erweiterten Modus aktivieren
fr: Activer le mode avancé

source: Additional Preferences
cs: Další předvolby
de: Zusätzliche Präferenzen
es: Preferencias adicionales
fi: Lisäasetukset
fr: Préférences supplémentaires
it: Preferenze addizionali
nb: Ytterligere preferanser
nl: Extra voorkeuren
pl: Dodatkowe preferencje
sv: Ytterligare inställningar

source: Age (during the event)
cs: Věk (při události)
de: Alter (zum Zeitpunkt des Ereignisses)
es: Edad (en el evento)
fi: Ikä (tapahtuman aikana)
fr: Âge (au moment de l'événement)
it: Età (all'evento)
nb: Alder (ved hendelsen)
nl: Leeftijd (bij gebeurtenis)
pl: Wiek (podczas wydarzenia)
sv: Ålder (vid händelsen)

source: Arrived safe and sound
cs: Bezpečně dorazil
de: Sicher angekommen
es: Llegó sano y salvo
fi: Saapui ehjänä ja terveenä
fr: Arrivé à bon port
it: Arrivati sani e salvi
nb: Kom trygt frem
nl: Veilig aangekomen
pl: Przybył cały i zdrowy
sv: Anlände säkert

source: Casting management for
cs: Správa odlitků pro
de: Casting-Management für
es: Gestión de la asignación para
fi: Casting management varten
fr: Gestion du casting pour
it: Gestione casting per
nl: Castingbeheer voor
pl: Zarządzanie castingami dla
sv: Casting management för

source: Character Relationship
cs: Vztah postav
de: Charakter-Beziehung
es: Relación con el personaje
fi: Hahmon suhde
fr: Relations entre les personnages
it: Relazione personaggio
nb: Karakterrelasjon
nl: Karakterrelatie
pl: Relacje między postaciami
sv: Relation mellan karaktärer

source: Concluded and archived
cs: Uzavřeno a archivováno
de: Abgeschlossen und archiviert
es: Concluido y archivado
fi: Päätetty ja arkistoitu
fr: Conclu et archivé
it: Concluso e archiviato
nb: Avsluttet og arkivert
nl: Afgesloten en gearchiveerd
pl: Zakończone i zarchiwizowane
sv: Avslutad och arkiverad

source: Confirm password reset
cs: Potvrzení obnovení hesla
de: Passwort zurücksetzen bestätigt
es: Restablecimiento de contraseña confirmado
fi: Vahvista salasanan palautus
fr: Réinitialisation du mot de passe confirmée
it: Password reset confermato
nb: Tilbakestilling av passord bekreftet
nl: Wachtwoord opnieuw instellen bevestigd
pl: Potwierdź resetowanie hasła
sv: Återställning av lösenord bekräftad

source: Copy link to clipboard
cs: Kopírování odkazu do schránky
de: Link in die Zwischenablage kopieren
fi: Kopioi linkki leikepöydälle
fr: Copier le lien dans le presse-papiers

source: Currencies & Materials
cs: Měny a materiály
de: Währungen und Materialien
fi: Valuutat ja materiaalit
fr: Devises et matériaux
pl: Waluty i materiały

source: Customised mail server
cs: Přizpůsobený poštovní server
de: Kundenspezifischer Mail-Server
es: Servidor de correo personalizado
fi: Mukautettu sähköpostipalvelin
fr: Serveur de messagerie personnalisé
it: Server mail personalizzato
nb: Skreddersydd e-postserver
nl: Aangepaste mailserver
pl: Dostosowany serwer pocztowy
sv: Skräddarsydd e-postserver

source: Disable event approval
cs: Zakázat schvalování událostí
de: Ereignisgenehmigung deaktivieren
es: Desactivar la aprobación de eventos
fi: Tapahtuman hyväksynnän poistaminen käytöstä
fr: Désactiver l'approbation des événements
it: Disattiva l'approvazione lato eventi
nb: Deaktiver godkjenning av hendelser
nl: Goedkeuring van gebeurtenissen uitschakelen
pl: Wyłącz zatwierdzanie zdarzeń
sv: Avaktivera godkännande av händelse

source: Display all users data
cs: Zobrazení údajů všech uživatelů
de: Alle Benutzerdaten anzeigen
es: Mostrar los datos de todos los usuarios
fi: Näytä kaikkien käyttäjien tiedot
fr: Afficher les données de tous les utilisateurs
it: Visualizza i dati di tutti gli utenti
nb: Vis alle brukerdata
nl: Alle gebruikersgegevens weergeven
pl: Wyświetlanie danych wszystkich użytkowników
sv: Visa alla användares data

source: Do you want to proceed
cs: Chcete pokračovat
de: Möchten Sie fortfahren
es: ¿Quieres continuar
fi: Haluatko jatkaa
fr: Voulez-vous continuer
it: Vuoi procedere
nb: Vil du fortsette
nl: Wil je doorgaan
pl: Czy chcesz kontynuować
sv: Vill du fortsätta

source: Download relationships
cs: Vztahy ke stažení
de: Beziehungen herunterladen
es: Descargar relaciones
fi: Lataa suhteet
fr: Télécharger les relations
it: Scaricare le relazioni
nb: Last ned relasjoner
nl: Relaties downloaden
pl: Pobieranie relacji
sv: Ladda ner relationer

source: Event deletion request
cs: Žádost o odstranění události
de: Antrag auf Löschung eines Ereignisses
fi: Tapahtuman poistopyyntö
fr: Demande de suppression d'un événement

source: Expenses collaborators
cs: Výdaje na zaměstnance
de: Ausgaben für Mitarbeiter
es: Gastos de colaboradores
fi: Kulut yhteistyökumppanit
fr: Frais de personnel
it: Spese collaboratori
nb: Utgifter til ansatte
nl: Personeelskosten
pl: Współpracownicy ds. wydatków
sv: Kostnader för anställda

source: Failed to add profiles
cs: Nepodařilo se přidat profily
de: Profile können nicht hinzugefügt werden
es: Error al añadir perfiles
fi: Profiilien lisääminen epäonnistui
fr: Échec de l'ajout de profils
nl: Het is niet gelukt om profielen toe te voegen
pl: Nie udało się dodać profili

source: Follow the steps below
cs: Postupujte podle následujících kroků
de: Folgen Sie den nachstehenden Schritten
es: Sigue los pasos a continuación
fi: Seuraa alla olevia ohjeita
fr: Suivez les étapes ci-dessous
it: Segui i seguenti passaggi
nb: Følg trinnene nedenfor
nl: Volg de onderstaande stappen
pl: Wykonaj poniższe czynności
sv: Följ stegen nedan

source: How can we contact you
cs: Jak vás můžeme kontaktovat
de: Wie können wir Sie kontaktieren
es: Cómo podemos ponernos en contacto con usted
fi: Miten voimme ottaa sinuun yhteyttä
fr: Comment pouvons-nous vous contacter
it: Come possiamo contattarti
nb: Hvordan kan vi kontakte deg
nl: Hoe kunnen we contact met u opnemen
pl: Jak możemy się z Tobą skontaktować
sv: Hur kan vi kontakta dig

source: Invalid request method
cs: Neplatná metoda požadavku
de: Ungültige Anfragemethode
fi: Virheellinen pyyntömenetelmä
fr: Méthode de requête non valide
pl: Nieprawidłowa metoda żądania

source: Join the waiting list!
cs: Připojte se k čekací listině!
de: Kommen Sie auf die Warteliste!
es: ¡Únete a la lista de espera!
fi: Liity jonotuslistalle!
fr: Rejoignez la liste d'attente !
it: Iscriviti in lista d'attesa!
nb: Sett deg på venteliste!
nl: Meld je aan voor de wachtlijst!
pl: Dołącz do listy oczekujących!
sv: Skriv upp dig på väntelistan!

source: Link to participate in
cs: Odkazy k účasti
de: Links zur Teilnahme
es: Enlaces para participar en
fi: Linkki osallistumiseen
fr: Liens pour participer
it: Link per partecipare
nb: Lenker for å delta
nl: Links om deel te nemen
pl: Link do udziału w
sv: Länkar för att delta

source: Manage member profiles
cs: Správa profilů členů
de: Verwalten von Mitgliederprofilen
es: Gestionar los perfiles de los afiliados
fi: Hallitse jäsenprofiileja
fr: Gérer les profils des membres
it: Gestisci i profili dei membri
nb: Administrer medlemsprofiler
nl: Ledenprofielen beheren
pl: Zarządzanie profilami członków
sv: Hantera medlemsprofiler

source: Manage payment methods
cs: Správa platebních metod
de: Zahlungsarten verwalten
es: Gestionar los medios de pago
fi: Hallitse maksutapoja
fr: Gérer les modes de paiement
it: Gestisci i metodi di pagamento
nb: Administrer betalingsmetoder
nl: Betaalmethoden beheren
pl: Zarządzanie metodami płatności
sv: Hantera betalningsmetoder

source: Manage refund requests
cs: Správa žádostí o vrácení peněz
de: Verwalten von Erstattungsanträgen
es: Gestionar las solicitudes de reembolso
fi: Hallitse palautuspyyntöjä
fr: Gérer les demandes de remboursement
it: Gestisci le richieste di rimborso
nb: Administrere refusjonsforespørsler
nl: Restitutieverzoeken beheren
pl: Zarządzanie wnioskami o zwrot pieniędzy
sv: Hantera begäran om återbetalning

source: Manage the event plots
cs: Správa pozemků události
de: Verwalten der Event-Plots
es: Gestionar las parcelas del evento
fi: Tapahtuman tonttien hallinta
fr: Gérer les parcelles de l'événement
it: Gestisci le trame dell'evento
nb: Administrere arrangementets tomter
nl: De evenementenpercelen beheren
pl: Zarządzanie działkami wydarzenia
sv: Hantera evenemangets tomter

source: Manage warehouse items
cs: Správa skladových položek
de: Verwalten von Lagerartikeln
es: Gestionar los artículos del almacén
fi: Hallitse varastotuotteita
fr: Gérer les articles de l'entrepôt
it: Gestisci gli articoli di magazzino
nb: Administrere varer på lageret
nl: Magazijnitems beheren
pl: Zarządzanie pozycjami magazynowymi
sv: Hantera lagerartiklar

source: Manages event revenues
cs: Spravuje příjmy z akcí
de: Verwaltet die Einnahmen aus Veranstaltungen
es: Gestiona los ingresos de los eventos
fi: Hallinnoi tapahtuman tuloja
fr: Gestion des recettes de l'événement
it: Gestisci i ricavi dell'evento
nb: Administrerer inntekter fra arrangementer
nl: Beheren van inkomsten uit evenementen
pl: Zarządzanie przychodami z wydarzeń
sv: Hanterar intäkter från evenemang

source: Membership card number
cs: Číslo členské karty
de: Nummer der Mitgliedskarte
fi: Jäsenkortin numero
fr: Numéro de la carte de membre
nl: Lidkaartnummer
pl: Numer karty członkowskiej

source: Modify shuttle request
cs: Žádost o změnu kyvadlové dopravy
de: Shuttle-Anfrage ändern
es: Cambiar solicitud de transporte
fi: Muokkaa sukkulapyyntöä
fr: Modification de la demande de navette
it: Modifica richiesta shuttle
nb: Forespørsel om endring av skyttelbuss
nl: Shuttleverzoek wijzigen
pl: Modyfikacja żądania transferu
sv: Ändra begäran om skyttel

source: Newsletter preferences
cs: Předvolby pro zasílání novinek
de: Newsletter-Einstellungen
fi: Uutiskirjeen asetukset
fr: Préférences pour le bulletin d'information
nl: Voorkeuren nieuwsbrief
pl: Preferencje dotyczące biuletynu

source: No registrations found
de: Keine Registrierungen gefunden
fr: Aucun enregistrement trouvé

source: Number of partecipants
cs: Počet účastí
de: Anzahl der Beteiligungen
es: Número de participantes
fi: Osallistujien määrä
fr: Nombre de participations
it: Numero di partecipazioni
nb: Antall deltakelser
nl: Aantal deelnemingen
pl: Liczba uczestników
sv: Antal andelar

source: One-Time Access Tokens
cs: Jednorázové přístupové tokeny
de: Token für den einmaligen Zugang
es: Fichas de acceso único
fi: Kertakäyttökoodit
fr: Jetons d'accès unique
it: Gettoni di accesso una tantum
nb: Engangsadgangstokener
nl: Eenmalige toegangsmunten
pl: Jednorazowe tokeny dostępu
sv: Tokens för engångstillgång

source: Payment membership fee
cs: Platba členského poplatku
de: Zahlung der Mitgliedsbeiträge
es: Pago de la cuota de afiliación
fi: Maksu jäsenmaksu
fr: Paiement de la cotisation
it: Pagamento quota associativa
nb: Betaling av medlemsavgift
nl: Betaling lidmaatschapsgeld
pl: Płatność składki członkowskiej
sv: Betalning av medlemsavgift

source: Register of volunteers
cs: Rejstřík dobrovolníků
de: Register der Freiwilligen
es: Registro de voluntarios
fi: Vapaaehtoisten rekisteri
fr: Registre des volontaires
it: Registro dei volontari
nb: Register over frivillige
nl: Register van vrijwilligers
pl: Rejestr wolontariuszy
sv: Register över volontärer

source: Registration cancelled
cs: Zrušení registrace
de: Stornierung der Anmeldung
es: Inscripción cancelada
fi: Rekisteröinti peruutettu
fr: Annulation de l'inscription
it: Iscrizione disdetta
nb: Avbestilling av registrering
nl: Annulering registratie
pl: Rejestracja anulowana
sv: Annullering av registrering

source: Registration confirmed
cs: Vstup potvrzen
de: Eintrag bestätigt
es: Entrada confirmada
fi: Rekisteröinti vahvistettu
fr: Entrée confirmée
it: Iscrizione confermata
nb: Inngang bekreftet
nl: Toegang bevestigd
pl: Rejestracja potwierdzona
sv: Anmälan bekräftad

source: Registration not found
cs: Registrace nebyla nalezena
de: Registrierung nicht gefunden
fi: Rekisteröintiä ei löydy
fr: Enregistrement non trouvé
nl: Registratie niet gevonden
pl: Nie znaleziono rejestracji

source: Registration surcharge
cs: Vstupní příplatek
de: Einreise-Zuschlag
es: Suplemento de inscripción
fi: Rekisteröintilisä
fr: Supplément d'entrée
it: Sovrapprezzo di iscrizione
nb: Inngangsavgift
nl: Toeslag
pl: Dopłata za rejestrację
sv: Tillägg för inresa

source: Registrations not open
cs: Registrace ještě není otevřena
de: Die Anmeldung ist noch nicht geöffnet
es: ¡La inscripción aún no está abierta
fi: Rekisteröinnit eivät ole avoinna
fr: L'inscription n'est pas encore ouverte
it: Le iscrizioni non sono ancora aperte
nb: Registreringen er ennå ikke åpnet
nl: De inschrijving is nog niet geopend
pl: Rejestracja nie jest otwarta
sv: Registreringen är ännu inte öppen

source: Registrations shortcut
cs: Zkratka pro registrace
de: Abkürzung für Registrierungen
fi: Rekisteröintien pikakuvake
fr: Raccourci inscriptions
pl: Skrót do rejestracji

source: Reimbursement approved
cs: Schválená úhrada
de: Rückerstattung genehmigt
es: Reembolso aprobado
fi: Hyväksytty korvaus
fr: Remboursement approuvé
it: Rimborso approvato
nb: Godkjent refusjon
nl: Vergoeding goedgekeurd
pl: Zwrot kosztów zatwierdzony
sv: Ersättning godkänd

source: Role approval %(role)s
cs: Schválení role %(role)s
de: Rollenfreigabe %(role)s
es: Aprobación de roles %(role)s
fi: Roolien hyväksyntä %(role)s
fr: Approbation du rôle %(role)ss
it: Approvazione ruolo %(role)s
nb: Godkjenning av rolle %(role)s
nl: Rolgoedkeuring %(role)s
pl: Zatwierdzenie roli %(role)s
sv: Godkännande av roll %(role)s

source: Select your character!
cs: Vyberte si svou postavu!
de: Wählen Sie Ihren Charakter!
es: Selecciona tu personaje
fi: Valitse hahmosi!
fr: Sélectionnez votre personnage !
it: Seleziona il tuo personaggio!
nb: Velg din karakter!
nl: Selecteer je personage!
pl: Wybierz swoją postać!
sv: Välj din karaktär!

source: Set up payment methods
cs: Nastavení platebních metod
de: Zahlungsarten einrichten
es: Establecer métodos de pago
fi: Määritä maksutavat
fr: Mise en place des moyens de paiement
it: Imposta i metodi di pagamento
nb: Konfigurer betalingsmetoder
nl: Betaalmethoden instellen
pl: Konfiguracja metod płatności
sv: Konfigurera betalningsmetoder

source: Target event not found
cs: Cílová událost nebyla nalezena
de: Zielereignis nicht gefunden
fi: Kohdetapahtumaa ei löydy
fr: L'événement cible n'a pas été trouvé
pl: Nie znaleziono zdarzenia docelowego

source: The name of the option
cs: Název možnosti
de: Der Name der Option
es: El nombre de la opción
fi: Vaihtoehdon nimi
fr: Le nom de l'option
it: Il nome dell'opzione
nb: Navnet på alternativet
nl: De naam van de optie
pl: Nazwa opcji
sv: Namnet på alternativet

source: The tier of the ticket
cs: Stupeň vstupenky
de: Die Stufe der Fahrkarte
es: El nivel del billete
fi: Lipun taso
fr: Le niveau du billet
it: Il livello del biglietto
nb: Nivået på billetten
nl: Het niveau van het ticket
pl: Poziom biletu
sv: Biljettens nivå

source: Total registration fee
cs: Celkový registrační poplatek
de: Anmeldegebühr insgesamt
es: Cuota total de inscripción
fi: Rekisteröintimaksu yhteensä
fr: Frais d'inscription totaux
it: Quota di iscrizione totale
nb: Total registreringsavgift
nl: Totale registratiekosten
pl: Całkowita opłata rejestracyjna
sv: Total registreringsavgift

source: Unknow error on upload
cs: Neznámá chyba při nahrávání
de: Unbekannter Fehler beim Hochladen
es: Error desconocido al cargar
fi: Tietämätön virhe latauksessa
fr: Erreur inconnue lors du téléchargement
it: Errore sconosciuto durante il caricamento
nb: Ukjent feil ved opplasting
nl: Onbekende fout bij uploaden
pl: Nieznany błąd podczas przesyłania
sv: Okänt fel vid uppladdning

source: Welcome to LarpManager
cs: Vítejte v LarpManageru
de: Willkommen beim LarpManager
es: ¡Bienvenido a LarpManager
fi: Tervetuloa LarpManageriin
fr: Bienvenue à LarpManager
it: Benvenuto su LarpManager
nb: Velkommen til LarpManager
nl: Welkom bij LarpManager
pl: Witamy w LarpManager
sv: Välkommen till LarpManager

source: Workshop already done!
cs: Workshop již proběhl!
de: Workshop bereits bestanden!
es: ¡Taller ya realizado!
fi: Työpaja on jo tehty!
fr: L'atelier est déjà passé !
it: Workshop già superato!
nb: Workshopen er allerede bestått!
nl: Workshop al geslaagd!
pl: Warsztaty już się odbyły!
sv: Workshop redan godkänd!

source: give them this address
cs: předejte jim tuto adresu
de: Geben Sie ihnen diese Adresse
es: dales esta dirección
fi: anna heille tämä osoite
fr: donnez-leur cette adresse
it: dare loro questo indirizzo
nb: gi dem denne adressen
nl: geef ze dit adres
pl: podaj im ten adres
sv: ge dem denna adress

source: history of preferences
cs: historie preferencí
de: Vorzugsgeschichte
es: historial de preferencias
fi: mieltymysten historia
fr: l'historique des préférences
it: storico delle preferenze
nb: preferansehistorikk
nl: voorkeursgeschiedenis
pl: historia preferencji
sv: Preferenshistorik

source: Assignment %(elements)s
cs: Přiřazení %(elements)s
de: Zuweisung %(elements)s
es: Asignación %(elements)s
fi: Määritys %(elements)s
fr: Affectation %(elements)s
it: Assegnazione %(elements)s
nb: Tildeling %(elements)s
nl: Toewijzing %(elements)s
pl: Przypisanie %(elements)s
sv: Tilldelning %(elements)s

source: Association Translation
cs: Překlad asociace
de: Assoziation Übersetzung
es: Asociación Traducción
fi: Assosiaatio Käännös
fr: Traduction de l'association
nb: Assosiasjon Oversettelse
nl: Vereniging Vertaling
pl: Tłumaczenie stowarzyszenia
