Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: If checked, options no longer available in the registration form are hidden, instead of being displayed disabled
cs: Pokud je zaškrtnuto, možnosti, které již nejsou k dispozici v registračním formuláři, se skryjí, místo aby se zobrazily zakázané
de: Wenn diese Option aktiviert ist, werden Optionen, die im Registrierungsformular nicht mehr verfügbar sind, ausgeblendet, anstatt deaktiviert angezeigt zu werden
es: Si está marcada, las opciones no disponibles en el formulario de inscripción se ocultarán en lugar de mostrarse desactivadas
fi: Jos valintaruutu on valittuna, vaihtoehdot, jotka eivät ole enää käytettävissä rekisteröintilomakkeessa, piilotetaan sen sijaan, että ne näytettäisiin pois käytöstä
fr: Si cette case est cochée, les options qui ne sont plus disponibles dans le formulaire d'enregistrement sont masquées, au lieu d'être affichées comme désactivées
it: Se checkato, le opzioni non più disponibili nel form di iscrizione vengono nascoste, invece di venire visualizzate disabilitate
nb: Hvis dette alternativet er merket av, skjules alternativer som ikke lenger er tilgjengelige i registreringsskjemaet, i stedet for å bli vist deaktivert
nl: Als deze optie is aangevinkt, worden opties die niet langer beschikbaar zijn in het registratieformulier verborgen in plaats van uitgeschakeld weergegeven
pl: Jeśli opcja ta jest zaznaczona, opcje niedostępne w formularzu rejestracyjnym są ukrywane, zamiast być wyświetlane jako wyłączone
sv: Om alternativet är markerat döljs alternativ som inte längre är tillgängliga i registreringsformuläret i stället för att visas inaktiverade

source: Indicate the type of discount: standard, play again (only available to those who have already played this event)
cs: Uveďte typ slevy: standardní, hrát znovu (pouze pro ty, kteří již tuto akci hráli)
de: Geben Sie die Art der Ermäßigung an: Standard, erneut spielen (nur für diejenigen, die diese Veranstaltung bereits gespielt haben)
es: Indique el tipo de descuento: estándar, volver a jugar (sólo disponible para quienes ya hayan jugado este evento)
fi: Ilmoita alennustyyppi: vakio, pelaa uudelleen (vain niille, jotka ovat jo pelanneet tämän tapahtuman)
fr: Indiquez le type de réduction : standard, rejouer (uniquement pour ceux qui ont déjà participé à cet événement)
it: Indicare il tipo di sconto: standard, play again (disponibile solo per chi ha già giocato a questo evento)
nb: Angi type rabatt: standard, spill igjen (kun tilgjengelig for de som allerede har spilt dette arrangementet)
nl: Geef het type korting aan: standaard, opnieuw spelen (alleen beschikbaar voor degenen die dit evenement al hebben gespeeld)
pl: Wskaż rodzaj zniżki: standardowa, zagraj ponownie (dostępna tylko dla osób, które już uczestniczyły w tym wydarzeniu)
sv: Ange typ av rabatt: standard, spela igen (endast tillgängligt för dem som redan har spelat detta evenemang)

source: Once your admission is approved, you will be able to pay for the tickets for the events you have registered for.
cs: Jakmile bude vaše vstupenka schválena, budete moci zaplatit za vstupenky na akce, na které jste se zaregistrovali.
de: Sobald Ihre Zulassung genehmigt ist, können Sie die Karten für die Veranstaltungen, für die Sie sich angemeldet haben, bezahlen.
es: Una vez aprobada su admisión, podrá pagar las entradas para los actos en los que se haya inscrito.
fi: Kun sisäänpääsysi on hyväksytty, voit maksaa liput tapahtumiin, joihin olet ilmoittautunut.
fr: Une fois votre admission approuvée, vous pourrez payer les billets pour les événements auxquels vous vous êtes inscrit.
it: Ad ammissione approvata, potrai pagare i biglietti degli eventi a cui ti sei iscritto, confermandole definitivamente.
nb: Når du har fått godkjent opptaket ditt, kan du betale for billettene til de arrangementene du har meldt deg på.
nl: Zodra je toelating is goedgekeurd, kun je de kaartjes betalen voor de evenementen waarvoor je je hebt geregistreerd.
pl: Po zatwierdzeniu wstępu będziesz mógł zapłacić za bilety na wydarzenia, na które się zarejestrowałeś.
sv: När din antagning är godkänd kan du betala för biljetterna till de evenemang du har anmält dig till.

source: This page shows email lists of users, divided by their expressed preferences regarding newsletter communications
cs: Tato stránka zobrazuje seznamy e-mailových adres uživatelů rozdělených podle jejich vyjádřených preferencí ohledně zasílání novinek
de: Diese Seite zeigt die E-Mail-Listen der Nutzer, unterteilt nach den von ihnen geäußerten Präferenzen in Bezug auf die Newsletter-Kommunikation
es: Esta página muestra las listas de correo electrónico de los usuarios, divididas por sus preferencias expresadas en relación con las comunicaciones del boletín informativo
fi: Tällä sivulla on käyttäjien sähköpostiluettelot, jotka on jaettu heidän ilmoittamiensa uutiskirjeviestintää koskevien mieltymysten mukaan
fr: Cette page présente les listes d'adresses électroniques des utilisateurs, réparties en fonction des préférences qu'ils ont exprimées en ce qui concerne les bulletins d'information
it: In questa pagina sono riportati gli elenchi di e-mail degli utenti, suddivisi in base alle preferenze espresse in merito alle comunicazioni via newsletter
nb: Denne siden viser e-postlister over brukere, inndelt etter deres uttrykte preferanser når det gjelder nyhetsbrevkommunikasjon
nl: Deze pagina toont e-maillijsten van gebruikers, onderverdeeld naar hun uitgesproken voorkeuren met betrekking tot nieuwsbriefcommunicatie
pl: Na tej stronie wyświetlane są listy e-mail użytkowników, podzielone według wyrażonych przez nich preferencji dotyczących otrzymywania newslettera
sv: På denna sida visas e-postlistor över användare, uppdelade efter deras uttryckta preferenser för nyhetsbrevskommunikation

source: You are on the waiting list, you must be registered with a regular ticket to be able to select your preferences!
cs: Jste na čekací listině, musíte být zaregistrováni s běžnou vstupenkou, abyste si mohli vybrat své preference!
de: Sie stehen auf der Warteliste, Sie müssen mit einer regulären Eintrittskarte registriert sein, um Ihre Präferenzen auswählen zu können!
es: Está en lista de espera, ¡debe estar registrado con un billete ordinario para poder seleccionar sus preferencias!
fi: Olet jonotuslistalla, sinun on oltava rekisteröitynyt tavallisella lipulla, jotta voit valita mieltymyksesi!
fr: Vous êtes sur liste d'attente, vous devez être enregistré avec un billet régulier pour pouvoir sélectionner vos préférences !
it: Sei in lista d'attesa, devi essere iscritto con un biglietto regolare per poter selezionare le tue preferenze!
nb: Du står på venteliste, du må være registrert med en vanlig billett for å kunne velge dine preferanser!
nl: Je staat op de wachtlijst, je moet geregistreerd zijn met een regulier ticket om je voorkeuren te kunnen selecteren!
pl: Jesteś na liście oczekujących, musisz być zarejestrowany z biletem normalnym, aby móc wybrać swoje preferencje!
sv: Du står på väntelistan, du måste vara registrerad med en ordinarie biljett för att kunna välja dina preferenser!

source: Alternatively, you can request to receive it with a formal request in the <a href='%(url)s'>your accounting.</a>.
cs: Případně můžete požádat o jeho zaslání pomocí formální žádosti v <a href='%(url)s'>svých účtech.</a>.
de: Alternativ können Sie den Erhalt mit einem formellen Antrag in den <a href='%(url)s'>Ihren Konten</a> beantragen.
es: Alternativamente, puede solicitar recibirlo con una petición formal en el <a href='%(url)s'>sus cuentas.</a>.
fi: Vaihtoehtoisesti voit pyytää sen vastaanottamista virallisella pyynnöllä <a href='%(url)s'>kirjanpidossasi.</a>.
fr: Vous pouvez également demander à le recevoir par le biais d'une demande formelle dans le <a href='%(url)s'>vos comptes.</a>.
it: In alternativa, puoi richiedere di riceverlo con una richiesta formale nella <a href='%(url)s'>tua contabilità.</a>
nb: Alternativt kan du be om å motta den med en formell forespørsel i <a href='%(url)s'>kontoene dine.</a>.
nl: Je kunt het ook aanvragen met een formeel verzoek in de <a href='%(url)s'>je rekeningen.</a>.
pl: Alternatywnie, możesz poprosić o jego otrzymanie z formalnym wnioskiem w <a href='%(url)s'>twojej księgowości.</a>.
sv: Alternativt kan du begära att få det med en formell begäran i <a href='%(url)s'>dina konton.</a>.

source: Deadline in the measure of days from enrollment (fill in one between the fixed deadline and the deadline in days)
cs: Termín ve dnech po registraci (vyplňte jeden mezi pevným termínem a termínem ve dnech)
de: Frist in Tagen ab der Anmeldung (zwischen fester Frist und Frist in Tagen einfügen)
es: Plazo en días tras la inscripción (rellene uno entre el plazo fijo y el plazo en días)
fi: Määräaika päivinä ilmoittautumisesta (täytä yksi kiinteän määräajan ja päivinä ilmoitetun määräajan väliin)
fr: Délai en jours après l'enregistrement (à remplir entre le délai fixe et le délai en jours)
it: Deadline nella misura di giorni dalla iscrizione (compilare uno tra la deadline fissa e quella in giorni)
nb: Frist i dager fra registrering (fyll ut en mellom fast frist og frist i dager)
nl: Deadline in dagen vanaf registratie (vul een in tussen vaste deadline en deadline in dagen)
pl: Termin w liczbie dni od rejestracji (wpisz jeden między ustalonym terminem a terminem w dniach)
sv: Tidsfrist i dagar efter registrering (fyll i ett mellan fast tidsfrist och tidsfrist i dagar)

source: The character has been proposed to the staff, who will examine it and approve it or request changes if necessary.
cs: Znak byl navržen zaměstnancům, kteří jej prozkoumají a schválí, případně požádají o změny.
de: Das Zeichen wurde den Mitarbeitern vorgeschlagen, die es prüfen und genehmigen oder gegebenenfalls Änderungen verlangen werden.
es: El personaje ha sido propuesto al personal, que lo examinará y aprobará o pedirá cambios si es necesario.
fi: Hahmoa on ehdotettu henkilökunnalle, joka tutkii sen ja hyväksyy sen tai pyytää tarvittaessa muutoksia.
fr: Le personnage a été proposé au personnel, qui l'examinera et l'approuvera ou demandera des modifications si nécessaire.
it: Il personaggio è stato proposto allo staff, che lo esaminerà e lo approverà o richiederà modifiche, se necessario.
nb: Karakteren er foreslått for staben, som vil undersøke den og godkjenne den eller be om endringer hvis det er nødvendig.
nl: Het personage is voorgesteld aan het personeel, dat het zal bestuderen en goedkeuren of indien nodig om wijzigingen zal vragen.
pl: Postać została zaproponowana personelowi, który przeanalizuje ją i zatwierdzi lub poprosi o zmiany, jeśli zajdzie taka potrzeba.
sv: Karaktären har föreslagits till personalen, som kommer att granska den och godkänna den eller begära ändringar om det behövs.

source: Your friends wanted to give you a special gift: they gave you the chance to participate in one of our experiences
cs: Vaši přátelé vám chtěli dát zvláštní dárek: dali vám možnost zúčastnit se jednoho z našich zážitků
de: Deine Freunde wollten dir ein besonderes Geschenk machen: Sie haben dir die Chance gegeben, an einem unserer Erlebnisse teilzunehmen
es: Tus amigos han querido hacerte un regalo especial: ¡te han dado la oportunidad de participar en una de nuestras experiencias
fi: Ystäväsi halusivat antaa sinulle erityisen lahjan: he antoivat sinulle mahdollisuuden osallistua yhteen kokemuksistamme
fr: Tes amis ont voulu te faire un cadeau spécial : ils t'ont donné la possibilité de participer à l'une de nos expériences
it: I tuoi amici ti hanno voluto fare un regalo speciale: ti hanno regalato la possibilità di partecipare ad una delle nostre esperienze
nb: Vennene dine ville gi deg en spesiell gave: De ga deg muligheten til å delta i en av våre opplevelser
nl: Je vrienden wilden je een speciaal cadeau geven: ze gaven je de kans om deel te nemen aan een van onze ervaringen
pl: Twoi przyjaciele chcieli podarować ci wyjątkowy prezent: dali ci szansę wzięcia udziału w jednym z naszych doświadczeń
sv: Dina vänner ville ge dig en speciell gåva: de gav dig chansen att delta i en av våra upplevelser

source: Allows participants to create and contribute to collections aimed at assisting another participant with event fees
cs: Umožňuje účastníkům vytvářet a přispívat do sbírek, jejichž cílem je pomoci jinému účastníkovi s poplatky za událost
de: Ermöglicht es den Teilnehmern, Sammlungen zu erstellen und zu unterstützen, um einem anderen Teilnehmer bei den Veranstaltungsgebühren zu helfen
es: Permite a los participantes crear y contribuir a colectas destinadas a ayudar a otro participante a pagar los gastos del evento
fi: Antaa osallistujien luoda ja osallistua keräyksiin, joiden tarkoituksena on auttaa toista osallistujaa tapahtumamaksujen maksamisessa
fr: Permet aux participants de créer et de contribuer à des collections visant à aider un autre participant à payer les frais de l'événement
it: Consente ai partecipanti di creare e contribuire a raccolte finalizzate ad aiutare un altro partecipante a pagare le spese dell'evento
nb: Gjør det mulig for deltakerne å opprette og bidra til innsamlinger for å hjelpe en annen deltaker med å betale arrangementsavgiften
nl: Deelnemers kunnen collecties aanmaken en eraan bijdragen om een andere deelnemer te helpen met de kosten van het evenement
pl: Umożliwia uczestnikom tworzenie i współtworzenie zbiórek mających na celu pomoc innemu uczestnikowi w opłatach za wydarzenie
sv: Gör det möjligt för deltagare att skapa och bidra till insamlingar som syftar till att hjälpa en annan deltagare med evenemangsavgifter

source: For your convenience, this page only shows questions from the last 3 months. To view previous questions click here
cs: Pro vaše pohodlí se na této stránce zobrazují pouze otázky za poslední 3 měsíce. Pro zobrazení předchozích otázek klikněte zde
de: Zu Ihrer Bequemlichkeit werden auf dieser Seite nur die Fragen der letzten 3 Monate angezeigt. Um frühere Fragen zu sehen, klicken Sie hier
es: Para tu comodidad, esta página sólo muestra las preguntas de los últimos 3 meses. Para ver preguntas anteriores, haz clic aquí
fi: Tällä sivulla näkyvät kätevästi vain viimeisten 3 kuukauden kysymykset. Voit tarkastella aiempia kysymyksiä klikkaamalla tästä
fr: Pour votre commodité, cette page n'affiche que les questions des trois derniers mois. Pour consulter les questions précédentes, cliquez ici
it: Per comodità questa pagina mostra le domande solo degli ultimi 3 mesi. Per visionare le domande precedenti clicca qui
nb: For enkelhets skyld viser denne siden bare spørsmål fra de siste 3 månedene. Klikk her for å se tidligere spørsmål
nl: Voor je gemak worden op deze pagina alleen vragen van de afgelopen 3 maanden getoond. Klik hier om eerdere vragen te bekijken
pl: Dla wygody użytkowników na tej stronie wyświetlane są tylko pytania z ostatnich 3 miesięcy. Aby wyświetlić poprzednie pytania, kliknij tutaj
sv: För din bekvämlighet visar denna sida endast frågor från de senaste 3 månaderna. För att se tidigare frågor klicka här

source: Indicate all references of how you want your refund to be paid (ex: IBAN and full bank details, paypal link, etc)
cs: Uveďte všechny odkazy na způsob, jakým chcete, aby vám byla náhrada vyplacena (např. IBAN a úplné bankovní údaje, odkaz na PayPal atd.)
de: Geben Sie an, wie Sie Ihre Rückerstattung erhalten möchten (z. B. IBAN und vollständige Bankverbindung, Paypal-Link usw.)
es: Indica todas las referencias de cómo deseas que se te abone el reembolso (por ejemplo, IBAN y datos bancarios completos, enlace paypal, etc.)
fi: Ilmoita kaikki tiedot siitä, miten haluat, että palautuksesi maksetaan (esim. IBAN ja täydelliset pankkitiedot, Paypal-linkki jne.)
fr: Indiquez toutes les références de la manière dont vous souhaitez que votre remboursement soit payé (par exemple, IBAN et coordonnées bancaires complètes, lien paypal, etc.)
it: Indica tutti i riferimenti di come desideri ti venga erogato il rimborso (es: IBAN e dati bancari completi, link paypal, etc)
nb: Oppgi alle referanser til hvordan du vil at refusjonen skal utbetales (f.eks. IBAN og fullstendige bankopplysninger, paypal-lenke osv.)
nl: Vermeld alle referenties van de manier waarop je je terugbetaling wilt ontvangen (bijv. IBAN en volledige bankgegevens, paypal-link, enz.)
pl: Wskaż wszystkie odniesienia do sposobu, w jaki chcesz otrzymać zwrot pieniędzy (np. IBAN i pełne dane bankowe, link PayPal itp.)
sv: Ange alla uppgifter om hur du vill att din återbetalning ska betalas (t.ex. IBAN och fullständiga bankuppgifter, paypal-länk etc.)

source: Indicate whether the character is a mirror (i.e., whether this pg shows the true secret face of another character)
cs: Uveďte, zda je postava zrcadlem (tj. zda tato postava ukazuje pravou skrytou tvář jiné postavy)
de: Geben Sie an, ob die Figur ein Spiegel ist (d. h. ob diese Figur das wahre, geheime Gesicht einer anderen Figur zeigt)
es: Indica si el personaje es un reflejo (es decir, si este personaje muestra la verdadera cara secreta de otro personaje)
fi: Ilmoita, onko hahmo peili (eli näyttääkö tämä hahmo toisen hahmon todelliset salaiset kasvot)
fr: Indiquer si le personnage est un miroir (c'est-à-dire si ce personnage montre le vrai visage secret d'un autre personnage)
it: Indicare se il personaggio è uno specchio (cioè se questo pg mostra il vero volto segreto di un altro personaggio)
nb: Angi om karakteren er et speil (dvs. om denne karakteren viser en annen karakters sanne, hemmelige ansikt)
nl: Geef aan of het personage een spiegel is (d.w.z. of dit personage het ware geheime gezicht van een ander personage laat zien)
pl: Wskaż, czy postać jest lustrem (tj. czy ta postać pokazuje prawdziwe, sekretne oblicze innej postaci)
sv: Ange om karaktären är en spegel (dvs. om karaktären visar en annan karaktärs sanna, hemliga ansikte)

source: Number of installments to split the fee: payments and deadlines will be equally divided from the registration date
cs: Počet splátek pro rozdělení poplatku: platby a termíny budou rovnoměrně rozděleny od data registrace
de: Anzahl der Raten zur Aufteilung der Gebühr: Die Zahlungen und Fristen werden ab dem Anmeldedatum gleichmäßig aufgeteilt
es: Número de plazos para fraccionar la tasa: los pagos y los plazos se dividirán a partes iguales a partir de la fecha de inscripción
fi: Maksun jakaminen erissä: maksut ja määräajat jaetaan tasan rekisteröintipäivästä alkaen
fr: Nombre de versements pour répartir les frais : les paiements et les délais seront répartis en parts égales à partir de la date d'inscription
it: Numero di rate in cui verrò suddivisa la quota: i pagamenti e le scadenze saranno equamente suddivisi a partire dalla data di iscrizione
nb: Antall avdrag for å dele opp avgiften: betalinger og tidsfrister vil bli likt fordelt fra registreringsdatoen
nl: Aantal termijnen om de kosten te verdelen: betalingen en termijnen worden gelijk verdeeld vanaf de registratiedatum
pl: Liczba rat do podziału opłaty: płatności i terminy zostaną równo podzielone od daty rejestracji
sv: Antal delbetalningar för att dela upp avgiften: betalningar och tidsfrister kommer att delas upp lika från registreringsdatumet

source: Activates a page summarizing overdue participants and their deadlines (payments, memberships, forms, casting, etc.)
cs: Aktivuje stránku se souhrnem opožděných účastníků a jejich termínů (platby, členství, formuláře, obsazení atd.)
de: Aktiviert eine Seite mit einer Übersicht über überfällige Teilnehmer und deren Fristen (Zahlungen, Mitgliedschaften, Formulare, Casting usw.)
es: Activa una página en la que se resumen los participantes atrasados y sus plazos (pagos, afiliaciones, formularios, castings, etc.)
fi: Aktivoi sivun, jossa on yhteenveto erääntyneistä osallistujista ja niiden määräajoista (maksut, jäsenyydet, lomakkeet, valinnat jne.)
fr: Active une page récapitulant les participants en retard et leurs échéances (paiements, adhésions, formulaires, casting, etc.)
it: Attiva una pagina di riepilogo dei partecipanti in ritardo e delle relative scadenze (pagamenti, iscrizioni, moduli, casting, ecc.)
nb: Aktiverer en side som oppsummerer forsinkede deltakere og deres frister (betalinger, medlemskap, skjemaer, casting osv.)
nl: Activeert een pagina met een overzicht van achterstallige deelnemers en hun deadlines (betalingen, lidmaatschappen, formulieren, casting, etc.)
pl: Aktywuje stronę podsumowującą zaległych uczestników i ich terminy (płatności, członkostwa, formularze, castingi itp.)
sv: Aktiverar en sida som sammanfattar försenade deltagare och deras tidsfrister (betalningar, medlemskap, formulär, casting etc.)

source: Adds a link to legal notices on every page, and provides a management panel link to edit the content of that notice
cs: Na každou stránku přidává odkaz na právní upozornění a poskytuje odkaz na panel správy, který umožňuje upravit obsah tohoto upozornění
de: Fügt auf jeder Seite einen Link zu rechtlichen Hinweisen hinzu und bietet einen Link zum Verwaltungsbereich, um den Inhalt des Hinweises zu bearbeiten
es: Añade un enlace a los avisos legales en cada página y proporciona un enlace al panel de gestión para editar el contenido de ese aviso
fi: Lisää jokaiselle sivulle linkin oikeudellisiin ilmoituksiin ja tarjoaa hallintapaneelin linkin ilmoituksen sisällön muokkaamista varten
fr: Ajoute un lien vers les mentions légales sur chaque page et fournit un lien vers le panneau de gestion pour modifier le contenu de ces mentions
it: Aggiunge un link alle note legali in ogni pagina e fornisce un link al pannello di gestione per modificare il contenuto di tali note
nb: Legger til en lenke til juridiske merknader på hver side, og gir en lenke til administrasjonspanelet for å redigere innholdet i merknaden
nl: Voegt op elke pagina een link naar juridische kennisgevingen toe en biedt een link naar het beheerpaneel om de inhoud van die kennisgeving te bewerken
pl: Dodaje łącze do informacji prawnych na każdej stronie i zapewnia łącze do panelu zarządzania w celu edycji treści tej informacji
sv: Lägger till en länk till juridiska meddelanden på varje sida och tillhandahåller en länk till hanteringspanelen för att redigera innehållet i meddelandet

source: Background image displayed across all pages of your organization - use a subtle pattern or texture for best results
cs: Obrázek na pozadí zobrazený na všech stránkách vaší organizace - pro nejlepší výsledky použijte jemný vzor nebo texturu
de: Hintergrundbild, das auf allen Seiten Ihres Unternehmens angezeigt wird - verwenden Sie am besten ein dezentes Muster oder eine Textur
fi: Taustakuva näkyy organisaatiosi kaikilla sivuilla - käytä hienovaraista kuviota tai tekstuuria parhaan tuloksen saavuttamiseksi
fr: Image d'arrière-plan affichée sur toutes les pages de votre organisation - utilisez un motif ou une texture subtile pour obtenir les meilleurs résultats
