Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Input an element name to insert their reference code
cs: Zadáním názvu prvku vložíte jeho referenční kód
de: Eingabe eines Elementnamens zum Einfügen des Referenzcodes
es: Introduzca un nombre de elemento para insertar su código de referencia
fi: Syötä elementin nimi lisätäksesi sen viitekoodin
fr: Saisir le nom d'un élément pour insérer son code de référence
it: Scrivi il nome di un elemento per inserire il suo codice di riferimento
nb: Skriv inn et elementnavn for å sette inn referansekoden
nl: Voer een elementnaam in om hun referentiecode in te voegen
pl: Wprowadź nazwę elementu, aby wstawić jego kod referencyjny
sv: Ange ett elementnamn för att infoga dess referenskod

source: Last step, please upload your membership application
cs: V posledním kroku nahrajte přihlášku ke členství
de: Als letzten Schritt laden Sie bitte Ihren Mitgliedsantrag hoch
es: Último paso: cargue su solicitud de afiliación
fi: Viimeinen vaihe, lataa jäsenhakemuksesi
fr: Dernière étape, veuillez télécharger votre demande d'adhésion
it: Ultimo passaggio, per favore carica la tua richiesta di socio
nb: Siste trinn er å laste opp medlemssøknaden din
nl: Upload als laatste stap je lidmaatschapsaanvraag
pl: Ostatnim krokiem jest przesłanie wniosku o członkostwo
sv: Sista steget är att ladda upp din medlemsansökan

source: Manage dynamic payment installments for participants
cs: Správa dynamických splátek pro účastníky
de: Verwaltung dynamischer Ratenzahlungen für Teilnehmer
es: Gestión dinámica de los plazos de pago de los participantes
fi: Hallitse osallistujien dynaamisia maksueriä
fr: Gérer des versements dynamiques pour les participants
it: Gestisci rate dinamiche di pagamento per i partecipanti
nb: Administrer dynamiske betalingsrater for deltakerne
nl: Beheer dynamische betalingstermijnen voor deelnemers
pl: Zarządzanie dynamicznymi ratami płatności dla uczestników
sv: Hantera dynamiska delbetalningar för deltagare

source: Manages fixed installment payments for registrations
cs: Správa pevných splátek za registrace
de: Verwaltet feste Ratenzahlungen für Registrierungen
es: Gestiona los pagos a plazos fijos de las matriculaciones
fi: Hallinnoi rekisteröintien kiinteitä maksueriä
fr: Gestion des paiements échelonnés pour les enregistrements
it: Gestisci i pagamenti a rate fisse per le iscrizioni
nb: Håndterer faste avdragsbetalinger for registreringer
nl: Beheert vaste termijnbetalingen voor registraties
pl: Zarządzanie stałymi płatnościami ratalnymi za rejestracje
sv: Hanterar fasta delbetalningar för registreringar

source: Optional - A screenshot of the error / bug / problem
cs: Nepovinné - snímek obrazovky s chybou / chybou / problémem
de: Optional - Ein Bildschirmfoto des Fehlers / Bugs / Problems
es: Opcional - Una captura de pantalla del error / fallo / problema
fi: Valinnainen - Kuvakaappaus virheestä/virheestä/ongelmasta
fr: Facultatif - Une capture d'écran de l'erreur / du bogue / du problème
it: Opzionale - Uno screenshot dell'errore / bug / problema
nb: Valgfritt - Et skjermbilde av feilen/feilen/problemet
nl: Optioneel - Een screenshot van de fout / bug / het probleem
pl: Opcjonalnie - zrzut ekranu błędu / usterki / problemu
sv: Valfritt - En skärmdump av felet/buggen/problemet

source: Perform check on the consistency of character sheets
cs: Provést kontrolu konzistence listů postav
de: Überprüfung der Konsistenz von Charakterbögen durchführen
es: Comprobación de la coherencia de las hojas de personaje
fi: Tarkista hahmolistojen johdonmukaisuus
fr: Vérification de la cohérence des feuilles de personnage
it: Esegui un controllo sulla coerenza delle schede dei personaggi
nb: Utfør kontroll av konsistensen i karakterarkene
nl: Voer een controle uit op de consistentie van karaktersheets
pl: Sprawdzenie spójności arkuszy postaci
sv: Utför kontroll av konsekvensen av karaktärsblad

source: Signing algorithm for the JWT token (default: HS256)
cs: Podpisový algoritmus pro token JWT (výchozí: HS256)
de: Signieralgorithmus für das JWT-Token (Standard: HS256)
fi: JWT-tunnisteen allekirjoitusalgoritmi (oletus: HS256)
fr: Algorithme de signature du jeton JWT (par défaut : HS256)

source: Some features require 'Credits', which is not active
de: Einige Funktionen erfordern "Credits", die nicht aktiv sind
fr: Certaines fonctionnalités requièrent des "crédits", qui ne sont pas actifs

source: The first column the amount, the second the receipts
cs: V prvním sloupci je částka, ve druhém příjem
de: In der ersten Spalte der Betrag, in der zweiten die Einnahmen
es: La primera columna el importe, la segunda los ingresos
fi: Ensimmäisessä sarakkeessa määrä, toisessa kuitit
fr: La première colonne indique le montant, la seconde les recettes
it: La prima colonna indica l'importo, la seconda gli incassi
nb: Den første kolonnen beløpet, den andre inntektene
nl: De eerste kolom het bedrag, de tweede de ontvangsten
pl: W pierwszej kolumnie kwota, w drugiej wpływy
sv: Den första kolumnen beloppet, den andra kvitton

source: This page shows all donations recorded in the system
cs: Tato stránka zobrazuje všechny dary zaznamenané v systému
de: Diese Seite zeigt alle im System erfassten Spenden
es: Esta página muestra todas las donaciones registradas en el sistema
fi: Tällä sivulla näkyvät kaikki järjestelmään tallennetut lahjoitukset
fr: Cette page présente tous les dons enregistrés dans le système
it: Questa pagina mostra tutte le donazioni registrate nel sistema
nb: Denne siden viser alle donasjoner som er registrert i systemet
nl: Deze pagina toont alle in het systeem geregistreerde donaties
pl: Ta strona pokazuje wszystkie darowizny zarejestrowane w systemie
sv: På den här sidan visas alla donationer som registrerats i systemet

source: This page shows all log entries for the organization
cs: Na této stránce jsou zobrazeny všechny záznamy protokolu pro danou organizaci
de: Diese Seite zeigt alle Protokolleinträge für die Organisation
fi: Tällä sivulla näkyvät kaikki organisaation lokimerkinnät
fr: Cette page affiche toutes les entrées de journal pour l'organisation

source: This page shows all payments received for this event
cs: Na této stránce jsou zobrazeny všechny platby přijaté za tuto událost
de: Diese Seite zeigt alle für diese Veranstaltung eingegangenen Zahlungen
es: Esta página muestra todos los pagos recibidos para este evento
fi: Tällä sivulla näkyvät kaikki tähän tapahtumaan saadut maksut
fr: Cette page affiche tous les paiements reçus pour cet événement
it: Questa pagina mostra tutti i pagamenti ricevuti per questo evento
nb: Denne siden viser alle betalinger som er mottatt for dette arrangementet
nl: Deze pagina toont alle ontvangen betalingen voor dit evenement
pl: Ta strona pokazuje wszystkie płatności otrzymane za to wydarzenie
sv: Denna sida visar alla betalningar som mottagits för detta evenemang

source: This page shows the relationships between characters
cs: Tato stránka shrnuje vazby mezi jednotlivými postavami
de: Auf dieser Seite sind die Verbindungen zwischen den Figuren zusammengefasst
es: Esta página muestra las relaciones entre personajes
fi: Tämä sivu näyttää hahmojen väliset suhteet
fr: Cette page résume les liens entre les personnages
it: Questa pagina riepiloga i legami tra i personaggi
nb: Denne siden oppsummerer koblingene mellom karakterene
nl: Deze pagina geeft een overzicht van de verbanden tussen de personages
pl: Ta strona przedstawia relacje między postaciami
sv: Denna sida sammanfattar länkarna mellan rollpersonerna

source: This page shows the workshop questions for the event
cs: Na této stránce jsou shrnuty otázky z workshopu
de: Auf dieser Seite finden Sie eine Zusammenfassung der Fragen aus den Workshops der Veranstaltung
es: Esta página muestra las preguntas del taller para el evento
fi: Tällä sivulla näkyvät tapahtuman työpajakysymykset
fr: Cette page résume les questions posées lors de l'atelier
it: Questa pagina riepiloga le domande workshop dell'evento
nb: Denne siden oppsummerer spørsmålene fra workshopen
nl: Deze pagina vat de workshopvragen van het evenement samen
pl: Ta strona zawiera pytania warsztatowe dotyczące tego wydarzenia
sv: På denna sida sammanfattas workshopfrågorna från evenemanget

source: You have already sent a payment pending verification
cs: Již jste odeslali platbu, která čeká na ověření
de: Sie haben bereits eine Zahlung gesendet, deren Überprüfung noch aussteht
es: Ya ha enviado un pago pendiente de verificación
fi: Olet jo lähettänyt maksun, joka odottaa vahvistusta
fr: Vous avez déjà envoyé un paiement en attente de vérification
it: Hai già inviato un pagamento in attesa di verifica
nb: Du har allerede sendt en betaling i påvente av bekreftelse
nl: Je hebt al een betaling verzonden in afwachting van verificatie
pl: Wysłano już płatność oczekującą na weryfikację
sv: Du har redan skickat en betalning som väntar på verifiering

source: You will have our eternal thanks for believing in us
cs: Za to, že jste nám věřili, vám patří náš věčný dík
de: Wir werden Ihnen auf ewig dafür danken, dass Sie an uns geglaubt haben
es: ¡Tendrás nuestro eterno agradecimiento por creer en nosotros
fi: Saatte ikuisen kiitoksemme siitä, että uskoitte meihin, -
fr: Vous aurez nos remerciements éternels pour avoir cru en nous
it: Avrai il nostro eterno ringraziamento per aver creduto in noi
nb: Du skal ha vår evige takk for at du tror på oss
nl: We zijn je eeuwig dankbaar dat je in ons gelooft
pl: Będziemy ci dozgonnie wdzięczni za to, że w nas uwierzyłeś
sv: Du kommer att få vårt eviga tack för att du trodde på oss

source: please upload your membership application to proceed
cs: pro pokračování nahrajte svou členskou přihlášku
de: Bitte laden Sie Ihren Mitgliedsantrag hoch, um fortzufahren
es: cargue su solicitud de adhesión para continuar
fi: lataa jäsenhakemuksesi jatkaaksesi
fr: veuillez télécharger votre demande d'adhésion pour continuer
it: per favore carica la domanda di adesione per procedere
nb: vennligst last opp medlemssøknaden din for å gå videre
nl: upload uw lidmaatschapsaanvraag om verder te gaan
pl: Aby kontynuować, prosimy o przesłanie wniosku o członkostwo
sv: vänligen ladda upp din medlemsansökan för att fortsätta

source: Casting preferences saved on '%(type)s' for %(event)s
cs: Předvolby obsazení uložené na '%(type)s' pro %(event)s
de: Casting-Präferenzen gespeichert auf '%(type)s' für %(event)s
es: Preferencias de reparto guardadas en '%(type)s' para %(event)s
fi: '%(type)s':lle tallennetut valuasetukset %(event)s:lle
fr: Préférences de casting enregistrées sur '%(type)s' pour %(event)s
it: Preferenze casting salvate su '%(type)s' per %(event)s
nb: Casting-preferanser lagret på '%(type)s' for %(event)s
nl: Casting-voorkeuren opgeslagen op '%(type)s' voor %(event)s
pl: Preferencje rzutowania zapisane w '%(type)s' dla %(event)s
sv: Castingpreferenser sparade på '%(type)s' för %(event)s

source: Define at least one question in the registration form
de: Definieren Sie mindestens eine Frage im Anmeldeformular
fr: Définir au moins une question dans le formulaire d'inscription

source: Description of the relationship from source to target
cs: Popis vztahu mezi zdrojem a cílem
de: Beschreibung der Beziehung zwischen Quelle und Ziel
es: Descripción de la relación entre el origen y el destino
fi: Lähteen ja kohteen välisen suhteen kuvaus
fr: Description de la relation entre la source et la cible
it: Descrizione della relazione tra sorgente e destinazione
nb: Beskrivelse av forholdet fra kilde til mål
nl: Beschrijving van de relatie tussen bron en doel
pl: Opis relacji od źródła do celu
sv: Beskrivning av förhållandet från källa till mål

source: Differing by only one character from the expected one
cs: lišící se pouze o jeden znak od očekávaného znaku
de: Abweichung um nur ein Zeichen von dem erwarteten Zeichen
es: Sólo difiere en un carácter del esperado
fi: Poikkeaa vain yhden merkin verran odotetusta merkistä
fr: Différant d'un seul caractère par rapport au caractère attendu
it: Diverso di un solo carattere da quello atteso
nb: Avviker med bare ett tegn fra det forventede
nl: Verschilt slechts één teken van het verwachte teken
pl: Różni się tylko jednym znakiem od oczekiwanego znaku
sv: Avviker med endast en karaktär från den förväntade

source: Displays lists of participants to persuade to sign up
cs: Zobrazuje seznamy účastníků, které je třeba přesvědčit, aby se přihlásili
de: Zeigt Listen von Teilnehmern an, die zur Anmeldung überredet werden sollen
es: Muestra listas de participantes a los que convencer para que se inscriban
fi: Näyttää osallistujaluettelot, joita voi suostutella rekisteröitymään
fr: Affiche des listes de participants à convaincre de s'inscrire
it: Mostra gli elenchi dei partecipanti da convincere a iscriversi
nb: Viser lister over deltakere som skal overtales til å registrere seg
nl: Toont lijsten met deelnemers om ze over te halen zich aan te melden
pl: Wyświetla listy uczestników, których należy przekonać do rejestracji
sv: Visar listor över deltagare som ska övertygas om att registrera sig

source: Have at least one participant registered for an event
de: Mindestens einen Teilnehmer für eine Veranstaltung angemeldet haben
fr: Avoir au moins un participant inscrit à un événement

source: Incorrect answer. Please enter the name of our hobby.
cs: Nesprávná odpověď. Zadejte prosím název našeho koníčku.
de: Falsche Antwort. Bitte geben Sie den Namen unseres Hobbys ein.
fi: Väärä vastaus. Kirjoita harrastuksemme nimi.
fr: Mauvaise réponse. Veuillez saisir le nom de notre hobby.
nl: Fout antwoord. Voer de naam van onze hobby in.
pl: Nieprawidłowa odpowiedź. Podaj nazwę naszego hobby.

source: Initial value of experience points for all characters
cs: Počáteční hodnota zkušenostních bodů pro všechny postavy
de: Anfangswert der Erfahrungspunkte für alle Charaktere
es: Valor inicial de los puntos de experiencia para todos los personajes
fi: Kaikkien hahmojen kokemuspisteiden alkuarvo
fr: Valeur initiale des points d'expérience pour tous les personnages
it: Valore iniziale di punti esperienza per tutti i personaggi
nb: Opprinnelig verdi av erfaringspoeng for alle figurer
nl: Beginwaarde van ervaringspunten voor alle personages
pl: Początkowa wartość punktów doświadczenia dla wszystkich postaci
sv: Initialt värde av erfarenhetspoäng för alla karaktärer

source: Manage dynamic installment payments for registrations
cs: Správa dynamických splátek za registrace
de: Verwalten Sie dynamische Ratenzahlungen für Registrierungen
es: Gestión dinámica de los pagos a plazos de las inscripciones
fi: Rekisteröintien dynaamisten osamaksujen hallinta
fr: Gestion des paiements échelonnés dynamiques pour les inscriptions
it: Gestisci i pagamenti rateali dinamici per le iscrizioni
nb: Administrer dynamiske avdragsbetalinger for registreringer
nl: Beheer dynamische termijnbetalingen voor registraties
pl: Zarządzanie dynamicznymi płatnościami ratalnymi za rejestracje
sv: Hantera dynamiska delbetalningar för registreringar

source: Manage options in form questions for writing elements
cs: Správa možností v otázkách formuláře pro psaní prvků
de: Verwalten von Optionen in Formularfragen für Schriftelemente
es: Gestionar las opciones en las preguntas de formulario para los elementos de escritura
fi: Hallitse lomakekysymysten vaihtoehtoja kirjoituselementtejä varten
fr: Gérer les options dans les questions de formulaire pour les éléments d'écriture
it: Gestisci le opzioni nelle domande del modulo per gli elementi di scrittura
nb: Administrere alternativer i skjemaspørsmål for skriveelementer
nl: Opties beheren in formuliervragen voor schrijfelementen
pl: Zarządzanie opcjami w pytaniach formularza dla elementów zapisu
sv: Hantera alternativ i formulärfrågor för skrivelement

source: Now crew can upload expenses, and you can review them
cs: Nyní může posádka nahrát výdaje a vy si je můžete zkontrolovat
de: Jetzt kann die Crew Ausgaben hochladen, und Sie können sie überprüfen
fi: Nyt miehistö voi ladata kuluja, ja sinä voit tarkastella niitä
fr: Désormais, les équipages peuvent télécharger leurs dépenses et vous pouvez les vérifier
nl: Nu kunnen bemanningsleden uitgaven uploaden en jij kunt ze bekijken
pl: Teraz załoga może przesyłać wydatki, a Ty możesz je przeglądać

source: Now you can create the 'patron' and 'reduced' tickets
cs: Nyní můžete vytvořit tipy 'patron' a 'snížený'
de: Jetzt können Sie die Tickets 'Gönner' und 'Ermäßigt' erstellen
es: Ahora puedes crear las entradas 'patrón' y 'reducida'
fi: Nyt voit luoda 'patron'- ja 'alennetut' liput
fr: Vous pouvez maintenant créer les billets 'patron' et 'réduit'
it: Ora è possibile creare i biglietti "Mecenate" e "Ridotto"
nb: Nå kan du opprette billettene 'låner' og 'redusert
nl: Nu kun je de 'patron' en 'reduced' tickets maken
pl: Teraz można utworzyć bilety patronackie i ulgowe
sv: Nu kan du skapa biljetterna 'patron' och 'reduced

source: Now you can upload content and generate access tokens
cs: Nyní můžete nahrávat obsah a generovat přístupové tokeny
de: Jetzt können Sie Inhalte hochladen und Zugangstoken generieren
es: Ya puedes subir contenidos y generar tokens de acceso
fi: Nyt voit ladata sisältöä ja luoda käyttöoikeuskoodeja
fr: Vous pouvez maintenant télécharger du contenu et générer des jetons d'accès
it: Ora è possibile caricare i contenuti e generare i token di accesso
nb: Nå kan du laste opp innhold og generere tilgangstokener
nl: Nu kunt u inhoud uploaden en toegangsmunten genereren
pl: Teraz możesz przesyłać zawartość i generować tokeny dostępu
sv: Nu kan du ladda upp innehåll och generera åtkomsttokens

source: Registration fee %(number)d of %(user)s per %(event)s
cs: Registrační poplatek %(number)d %(user)s na %(event)s
de: Anmeldegebühr %(number)d der %(user)s pro %(event)s
es: Cuota de inscripción %(number)d de %(user)s por %(event)s
fi: Rekisteröintimaksu wr %(number)d of %(user)s per %(event)s
fr: Frais d'inscription %(number)d de %(user)s par %(event)s
it: Quota iscrizione %(number)d di %(user)s per %(event)s
nb: Registreringsavgift %(number)d %(user)s per %(event)s
nl: Registratiekosten %(number)d van %(user)s per %(event)s
pl: Opłata rejestracyjna %(number)d %(user)s na %(event)s
sv: Registreringsavgift %(number)d %(user)s per %(event)s

source: Select which elements to copy, from which other event
cs: Vyberte, které prvky se mají zkopírovat z které jiné události
de: Wählen Sie aus, welche Elemente aus welcher anderen Veranstaltung kopiert werden sollen
es: Seleccione qué elementos copiar y de qué otro evento
fi: Valitse, mitkä elementit kopioidaan, mistä muusta tapahtumasta
fr: Sélectionnez les éléments à copier, à partir de quel autre événement
it: Seleziona quali elementi copiare, da quale altro evento
nb: Velg hvilke elementer som skal kopieres fra hvilken annen hendelse
nl: Selecteer welke elementen je wilt kopiëren van welke andere gebeurtenis
pl: Wybierz, które elementy mają zostać skopiowane z innego zdarzenia
sv: Välj vilka element som ska kopieras, från vilket annat evenemang

source: The character have missing values in mandatory fields
cs: Znak má chybějící hodnoty v povinných polích
de: Das Zeichen hat fehlende Werte in Pflichtfeldern
es: Faltan valores en los campos obligatorios
fi: Merkin pakollisista kentistä puuttuu arvoja
fr: Le caractère a des valeurs manquantes dans les champs obligatoires
it: Il personaggio ha valori mancanti nei campi obbligatori
nb: Tegnet har manglende verdier i obligatoriske felt
nl: Het teken heeft ontbrekende waarden in verplichte velden
pl: Znak ma brakujące wartości w polach obowiązkowych
sv: Tecknet har saknade värden i obligatoriska fält

source: The date when your identification document was issued
cs: Datum vydání vašeho dokladu totožnosti
de: Das Datum, an dem Ihr Ausweis ausgestellt wurde
fi: Henkilöllisyystodistuksen myöntämispäivä
fr: La date à laquelle votre document d'identification a été délivré

source: The total number of tickets to be drawn was indicated
cs: Byl uveden celkový počet losů, které budou vylosovány
de: Die Gesamtzahl der zu verlosenden Lose ist angegeben
es: Se ha indicado el número total de entradas que se sortearán
fi: Arvottavien lippujen kokonaismäärä ilmoitettiin seuraavasti
fr: Le nombre total de billets à tirer a été indiqué
it: E' stato indicato il numero di biglietti totali da estrarre
nb: Det totale antallet billetter som skal trekkes ut er angitt
nl: Het totale aantal te verloten tickets is aangegeven
pl: Podano całkowitą liczbę losów do rozlosowania
sv: Det totala antalet lotter som skall dras har angetts

source: This page allows you to select items to bulk download
cs: Na této stránce můžete vybrat položky k hromadnému stažení
de: Auf dieser Seite können Sie Artikel für den Massendownload auswählen
es: Esta página le permite seleccionar los elementos que desea descargar de forma masiva
fi: Tällä sivulla voit valita kohteita, jotka haluat ladata irtolatauksena
fr: Cette page vous permet de sélectionner les éléments à télécharger en masse
nl: Op deze pagina kunt u items selecteren die u in bulk wilt downloaden
pl: Ta strona umożliwia wybranie elementów do pobrania zbiorczego

source: This page shows all invoices registered in the system
cs: Na této stránce jsou zobrazeny všechny faktury zapsané v systému
de: Auf dieser Seite werden alle im System registrierten Rechnungen angezeigt
es: Esta página muestra todas las facturas registradas en el sistema
fi: Tällä sivulla näkyvät kaikki järjestelmään rekisteröidyt laskut
fr: Cette page présente toutes les factures enregistrées dans le système
it: Questa pagina mostra tutte le fatture registrate nel sistema
nb: Denne siden viser alle fakturaer som er registrert i systemet
nl: Deze pagina toont alle facturen die in het systeem zijn geregistreerd
pl: Na tej stronie wyświetlane są wszystkie faktury zarejestrowane w systemie
sv: Denna sida visar alla fakturor som finns registrerade i systemet

source: This page shows character assignments to participants
cs: Tato stránka zobrazuje přiřazení postav účastníkům
de: Diese Seite zeigt die Zuordnung von Zeichen zu Teilnehmern
es: Esta página muestra las asignaciones de caracteres a los participantes
fi: Tällä sivulla näytetään osallistujien hahmonmääritykset
fr: Cette page présente les attributions de personnages aux participants
it: Questa pagina mostra l'assegnazione dei personaggi ai partecipanti
nb: Denne siden viser karaktertildelinger til deltakerne
nl: Deze pagina toont karaktertoewijzingen aan deelnemers
pl: Ta strona pokazuje przypisanie postaci do uczestników
sv: Denna sida visar karaktärstilldelningar till deltagare

source: This page shows users who can be persuaded to sign up
cs: Tato stránka zobrazuje uživatele, které lze přesvědčit, aby se zaregistrovali
de: Diese Seite zeigt die Nutzer, die für eine Anmeldung gewonnen werden können
es: Esta página muestra los usuarios a los que se puede convencer para que se inscriban
fi: Tämä sivu näyttää käyttäjät, jotka voidaan suostutella rekisteröitymään
fr: Cette page montre les utilisateurs que l'on peut convaincre de s'inscrire
it: Questa pagina mostra gli utenti che possono essere persuasi a iscriversi
nb: Denne siden viser brukere som kan overtales til å registrere seg
nl: Deze pagina toont gebruikers die kunnen worden overgehaald om zich aan te melden
pl: Ta strona pokazuje użytkowników, których można przekonać do rejestracji
sv: Den här sidan visar användare som kan övertalas att registrera sig
