Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Fill in this field if you follow a personal diet for reasons of choice(e.g. vegetarian, vegan) or health (celiac disease, allergies). Leave empty if you do not have things to report!
cs: Toto pole vyplňte, pokud dodržujete osobní dietu z důvodů volby (např. vegetariánská, veganská) nebo zdravotních důvodů (celiakie, alergie). Nechte prázdné, pokud nemáte co hlásit!
de: Füllen Sie dieses Feld aus, wenn Sie sich aus freien Stücken (z. B. vegetarisch, vegan) oder aus gesundheitlichen Gründen (Zöliakie, Allergien) ernähren. Lassen Sie es leer, wenn Sie nichts zu berichten haben!
es: Rellene este campo si sigue una dieta personal por motivos de elección (por ejemplo, vegetariana, vegana) o de salud (celiaquía, alergias). Déjelo vacío si no tiene nada que comunicar.
fi: Täytä tämä kenttä, jos noudatat henkilökohtaista ruokavaliota valintasi (esim. kasvissyöjä, vegaani) tai terveydellisistä syistä (keliakia, allergiat). Jätä tyhjäksi, jos sinulla ei ole raportoitavaa!
fr: Remplissez ce champ si vous suivez un régime alimentaire personnel pour des raisons de choix (par exemple, végétarien, végétalien) ou de santé (maladie cœliaque, allergies). Laissez ce champ vide si vous n'avez rien à signaler !
it: Compilare questo campo se si segue una dieta personale per motivi di scelta (ad es. vegetariana, vegana) o di salute (celiachia, allergie). Lasciare vuoto se non si ha nulla da segnalare!
nb: Fyll ut dette feltet hvis du følger et personlig kosthold av valgfrie årsaker (f.eks. vegetarianer, veganer) eller av helsemessige årsaker (cøliaki, allergier). La feltet stå tomt hvis du ikke har noe å rapportere!
nl: Vul dit veld in als je een persoonlijk dieet volgt om redenen van keuze (bijv. vegetarisch, veganistisch) of gezondheid (coeliakie, allergieën). Laat leeg als je niets te melden hebt!
pl: Wypełnij to pole, jeśli stosujesz osobistą dietę z wyboru (np. wegetariańską, wegańską) lub ze względów zdrowotnych (celiakia, alergie). Pozostaw puste, jeśli nie masz nic do zgłoszenia!
sv: Fyll i detta fält om du följer en personlig diet av val (t.ex. vegetarian, vegan) eller hälsoskäl (celiaki, allergier). Lämna fältet tomt om du inte har något att rapportera!

source: When you press one of the special reference symbols, a popup will help you get the reference number of a character; you can also select a reference number to see the character's name
cs: Když stisknete jeden ze speciálních referenčních symbolů, zobrazí se vyskakovací okno, které vám pomůže zjistit referenční číslo znaku; můžete také vybrat referenční číslo a zobrazit jméno znaku
de: Wenn Sie auf eines der speziellen Referenzsymbole drücken, erscheint ein Popup-Fenster, das Ihnen hilft, die Referenznummer eines Zeichens zu ermitteln; Sie können auch eine Referenznummer auswählen, um den Namen des Zeichens zu sehen
fi: Kun painat jotakin erityisistä viitesymboleista, saat ponnahdusikkunan avulla hahmon viitenumeron; voit myös valita viitenumeron nähdäksesi hahmon nimen
fr: Lorsque vous appuyez sur l'un des symboles de référence spéciaux, une fenêtre contextuelle vous aide à obtenir le numéro de référence d'un personnage ; vous pouvez également sélectionner un numéro de référence pour voir le nom du personnage

source: As per the statutes, we will review your request at the next board meeting and send you an update e-mail as soon as possible (you should receive a reply within a few weeks at the latest).
cs: V souladu se stanovami vaši žádost posoudíme na příštím zasedání správní rady a co nejdříve vám zašleme aktuální e-mail (odpověď byste měli obdržet nejpozději do několika týdnů).
de: Wie in der Satzung vorgesehen, werden wir Ihren Antrag in der nächsten Sitzung des Verwaltungsrats prüfen und Ihnen so bald wie möglich eine aktualisierte E-Mail schicken (Sie sollten spätestens in ein paar Wochen eine Antwort erhalten).
es: De acuerdo con los estatutos, revisaremos su solicitud en la próxima reunión del consejo y le enviaremos un correo electrónico de actualización lo antes posible (debería recibir una respuesta en el plazo máximo de unas semanas).
fi: Sääntöjen mukaan käsittelemme pyyntösi seuraavassa hallituksen kokouksessa ja lähetämme sinulle päivitetyn sähköpostiviestin mahdollisimman pian (vastauksen pitäisi tulla viimeistään muutaman viikon kuluessa).
fr: Conformément aux statuts, nous examinerons votre demande lors de la prochaine réunion du conseil d'administration et vous enverrons un e-mail de mise à jour dès que possible (vous devriez recevoir une réponse dans un délai de quelques semaines au plus tard).
it: Come da statuto, visioneremo la tua richiesta nella prossima riunione del Direttivo e ti manderemo appena possibile una mail di aggiornamento (dovresti avere una risposta al più entro qualche settimana).
nb: I henhold til vedtektene vil vi behandle forespørselen din på neste styremøte og sende deg en oppdatert e-post så snart som mulig (du bør få svar senest innen noen uker).
nl: Volgens de statuten zullen we je verzoek tijdens de volgende bestuursvergadering bekijken en je zo snel mogelijk een update e-mail sturen (je zou uiterlijk binnen een paar weken een antwoord moeten ontvangen).
pl: Zgodnie ze statutem, przeanalizujemy Twoją prośbę na następnym spotkaniu zarządu i wyślemy Ci wiadomość e-mail z aktualizacją tak szybko, jak to możliwe (powinieneś otrzymać odpowiedź najpóźniej w ciągu kilku tygodni).
sv: I enlighet med stadgarna kommer vi att granska din begäran vid nästa styrelsemöte och skicka ett uppdateringsmeddelande till dig så snart som möjligt (du bör få ett svar senast inom några veckor).

source: You have not yet submitted your application for membership to the Organization. If you are not a Member, we cannot accept payment from you, and you cannot confirm your event registrations
cs: Dosud jste nepodali žádost o členství ve sdružení. Pokud nejste členem, nemůžeme od vás přijmout platbu a nemůžete potvrdit registraci na akci
de: Sie haben Ihren Antrag auf Mitgliedschaft in der Vereinigung noch nicht eingereicht. Wenn Sie kein Mitglied sind, können wir keine Zahlungen von Ihnen annehmen und Sie können Ihre Veranstaltungsanmeldungen nicht bestätigen
es: Aún no has presentado tu solicitud de afiliación a la organización. Si no eres miembro, no podemos aceptar tu pago y no puedes confirmar tus inscripciones a los eventos
fi: Et ole vielä jättänyt hakemustasi järjestön jäseneksi. Jos et ole jäsen, emme voi hyväksyä maksuja sinulta, etkä voi vahvistaa tapahtumailmoittautumisia
fr: Vous n'avez pas encore soumis votre demande d'adhésion à l'Association. Si vous n'êtes pas membre, nous ne pouvons pas accepter de paiement de votre part et vous ne pouvez pas confirmer vos inscriptions aux événements
it: Non hai ancora sottomesso la tua richiesta di iscrizione come Socio all'Associazione. Se non sei Socio, non possiamo accettare pagamenti da te, e non puoi confermare le tue iscrizioni agli eventi
nb: Du har ennå ikke sendt inn søknad om medlemskap i foreningen. Hvis du ikke er medlem, kan vi ikke ta imot betaling fra deg, og du kan ikke bekrefte påmeldinger til arrangementer
nl: Je hebt je aanvraag voor lidmaatschap van de Vereniging nog niet ingediend. Als je geen lid bent, kunnen we geen betalingen van je accepteren en kun je je inschrijvingen voor evenementen niet bevestigen
pl: Użytkownik nie złożył jeszcze wniosku o członkostwo w Organizacji. Jeśli nie jesteś członkiem, nie możemy przyjąć od Ciebie płatności i nie możesz potwierdzić rejestracji na wydarzenia
sv: Du har ännu inte skickat in din ansökan om medlemskap i föreningen. Om du inte är medlem kan vi inte ta emot betalning från dig, och du kan inte bekräfta dina anmälningar till evenemang

source: You have submitted a deposit, and it is being reviewed by the staff. You don't have to do anything for the time being, as soon as it is confirmed the accounting of the event will be updated
cs: Zadali jste platbu a pracovníci ji právě kontrolují. Prozatím nemusíte nic dělat, jakmile bude potvrzena, budou účty události aktualizovány
de: Sie haben eine Zahlung eingereicht, die derzeit von den Mitarbeitern geprüft wird. Sie brauchen vorerst nichts zu tun. Sobald die Zahlung bestätigt ist, werden die Veranstaltungskonten aktualisiert
es: Has enviado un pago, y está siendo revisado por el personal. De momento no tiene que hacer nada, en cuanto se confirme se actualizarán las cuentas del evento
fi: Olet tehnyt talletuksen, ja henkilökunta tarkastelee sitä parhaillaan. Sinun ei tarvitse tehdä mitään toistaiseksi, heti kun se on vahvistettu, tapahtuman kirjanpito päivitetään
fr: Vous avez soumis un paiement, qui est en cours d'examen par le personnel. Vous n'avez rien à faire pour le moment, dès que le paiement sera confirmé, les comptes de l'événement seront mis à jour
it: Hai sottomesso un versamento, e sta venendo visionato dallo staff. Non devi fare nulla per il momento, non appena sarà confermato la contabilità dell'evento sarà aggiornata
nb: Du har sendt inn en betaling, og den blir nå gjennomgått av personalet. Du trenger ikke å gjøre noe foreløpig, så snart betalingen er bekreftet, vil arrangementskontoen bli oppdatert
nl: Je hebt een betaling ingediend en deze wordt door de medewerkers bekeken. Je hoeft voorlopig niets te doen, zodra het bevestigd is worden de evenementaccounts bijgewerkt
pl: Złożyłeś depozyt i jest on sprawdzany przez personel. Na razie nie musisz nic robić, jak tylko zostanie to potwierdzone, księgowość wydarzenia zostanie zaktualizowana
sv: Du har skickat in en betalning, och den granskas nu av personalen. Du behöver inte göra något för tillfället, så snart det är bekräftat kommer evenemangskontona att uppdateras

source: The character on the left has in relationships the one on the right, but the reverse is not true. Check whether to remove the relationship to the one on the left, or add it on the one on the right
cs: Postava vlevo má ve vztazích tu vpravo, ale naopak to neplatí. Zkontrolujte, zda máte odebrat vztah k tomu vlevo, nebo jej přidat k tomu vpravo
de: Das Zeichen auf der linken Seite hat das Zeichen auf der rechten Seite in den Beziehungen, aber das Gegenteil ist nicht der Fall. Prüfen Sie, ob Sie die Beziehung zu dem Zeichen auf der linken Seite entfernen oder zu dem Zeichen auf der rechten Seite hinzufügen sollen
es: El personaje de la izquierda tiene al de la derecha en como contacto, pero no al revés. Comprueba si hay que eliminar la relación con el de la izquierda, o añadirla al de la derecha
fi: Vasemmalla olevalla hahmolla on suhteita oikealla olevaan hahmoon, mutta päinvastoin. Tarkista, poistetaanko suhde vasemmalla olevasta vai lisätäänkö se oikealla olevaan merkkiin
fr: Le personnage de gauche a celui de droite dans les relations, mais l'inverse n'est pas vrai. Vérifiez s'il faut supprimer la relation avec le personnage de gauche ou l'ajouter à celui de droite
it: Il personaggio sulla sinistra ha nelle relazioni quello sulla destra, ma non è vero il contrario. Verifica se togliere la relazione a quello sulla sinistra, o aggiungerlo su quello alla destra
nb: Tegnet til venstre har det til høyre i relasjonene, men det motsatte er ikke tilfelle. Sjekk om du skal fjerne relasjonen til den til venstre eller legge den til den til høyre
nl: Het personage links heeft het personage rechts in de relaties, maar het omgekeerde is niet waar. Controleer of de relatie met de linker moet worden verwijderd, of moet worden toegevoegd aan de rechter
pl: Postać po lewej stronie ma relacje z postacią po prawej stronie, ale nie jest to prawdą. Sprawdź, czy usunąć relację z postacią po lewej, czy dodać ją do postaci po prawej
sv: Karaktären till vänster har den till höger i relationerna, men det omvända är inte sant. Kontrollera om du ska ta bort relationen till den till vänster, eller lägga till den till den till höger

source: This page summarises the list of members, formatted ready to be sent to the insurance company. It only displays members who have renewed their membership in this calendar year, in order of renewal
cs: Tato stránka shrnuje seznam členů, který je připraven k odeslání pojišťovně. Zobrazuje pouze členy, kteří obnovili své členství v tomto kalendářním roce, a to v pořadí, v jakém bylo členství obnoveno
de: Auf dieser Seite finden Sie eine Zusammenfassung der Mitgliederliste, die so formatiert ist, dass sie an die Versicherungsgesellschaft gesendet werden kann. Es werden nur Mitglieder angezeigt, die ihre Mitgliedschaft in diesem Kalenderjahr erneuert haben, und zwar in der Reihenfolge der Erneuerung
es: Esta página resume la lista de afiliados, formateada y lista para ser enviada a la compañía de seguros. Sólo se muestran los afiliados que han renovado su afiliación en este año civil, por orden de renovación
fi: Tällä sivulla on yhteenveto jäsenluettelosta, joka on muotoiltu valmiiksi vakuutusyhtiölle lähetettäväksi. Se näyttää vain ne jäsenet, jotka ovat uusineet jäsenyytensä tämän kalenterivuoden aikana, uusimisjärjestyksessä
fr: Cette page résume la liste des membres, formatée pour être envoyée à la compagnie d'assurance. Elle n'affiche que les membres qui ont renouvelé leur adhésion au cours de cette année civile, dans l'ordre de leur renouvellement
it: Questa pagina riassume l'elenco dei soci, formattato per essere inviato alla compagnia assicurativa. Vengono visualizzati solo i soci che hanno rinnovato l'iscrizione nell'anno solare in corso, in ordine di rinnovo
nb: Denne siden viser en oversikt over medlemmene, ferdig formatert til å sendes til forsikringsselskapet. Den viser bare medlemmer som har fornyet medlemskapet i løpet av dette kalenderåret, i den rekkefølgen de har fornyet medlemskapet
nl: Deze pagina geeft een overzicht van de ledenlijst, opgemaakt om naar de verzekeringsmaatschappij te sturen. Er worden alleen leden getoond die hun lidmaatschap in dit kalenderjaar hebben verlengd, in volgorde van verlenging
pl: Ta strona podsumowuje listę członków, sformatowaną i gotową do wysłania do firmy ubezpieczeniowej. Wyświetla tylko członków, którzy odnowili swoje członkostwo w tym roku kalendarzowym, w kolejności odnowienia
sv: På denna sida finns en sammanfattning av medlemsförteckningen, formaterad för att skickas till försäkringsbolaget. Den visar endast medlemmar som har förnyat sitt medlemskap under detta kalenderår, i förnyelseordning

source: <i>Payment due</i> - You must pay <b>%(amount).2f %(currency)s</b> as soon as possible. Make your payment <a href='%(url)s'>on this page</a>. If we do not receive payment, your registration may be cancelled.
cs: <i>Splatnost</i> - Musíte zaplatit <b>%(amount).2f %(currency)s</b> co nejdříve. Platbu proveďte <a href='%(url)s'>na této stránce</a>. Pokud platbu neobdržíme, může být vaše členství zrušeno.
de: <i>Fällige Zahlung</i> - Sie müssen <b>%(amount).2f %(currency)s</b> so schnell wie möglich bezahlen. Machen Sie Ihre Zahlung <a href='%(url)s'>auf dieser Seite</a>. Wenn die Zahlung nicht eingeht, kann Ihre Mitgliedschaft beendet werden.
es: <i>Pago pendiente</i> - Debe pagar <b>%(amount).2f %(currency)s</b> lo antes posible. Realice su pago <a href='%(url)s'>en esta página</a>. Si no recibimos el pago, su afiliación podrá ser cancelada.
fi: <i>Maksun eräpäivä</i> - Sinun on maksettava <b>%(amount).2f %(currency)s</b> mahdollisimman pian. Suorita maksusi <a href='%(url)s'>tässä sivulla</a>. Jos emme saa maksua, ilmoittautumisesi voidaan peruuttaa.
fr: <i>Paiement dû</i> - Vous devez payer <b>%(amount).2f %(currency)s</b> dès que possible. Effectuez votre paiement <a href='%(url)s'>sur cette page</a>. Si nous ne recevons pas votre paiement, votre adhésion peut être annulée.
it: <i>Pagamento in scadenza</i> - Devi versare <b>%(amount).2f %(currency)s</b> appena possibile. Effettua il tuo pagamento <a href='%(url)s'>in questa pagina</a>. Se non riceveremo il pagamento, la tua iscrizione potrebbe essere disdetta.
nb: <i>Betalingsfrist</i> - Du må betale <b>%(amount).2f %(currency)s</b> så snart som mulig. Gjør betalingen <a href='%(url)s'>på denne siden</a>. Hvis vi ikke mottar betaling, kan medlemskapet ditt bli kansellert.
nl: <i>Verplichte betaling</i> - U moet <b>%(amount).2f %(currency)s</b> zo snel mogelijk betalen. Doe je betaling <a href='%(url)s'>op deze pagina</a>. Als we de betaling niet ontvangen, kan je lidmaatschap worden geannuleerd.
pl: <i>Należna płatność</i> - Musisz zapłacić <b>%(amount).2f %(currency)s</b> tak szybko, jak to możliwe. Dokonaj płatności <a href='%(url)s'>na tej stronie</a>. Jeśli nie otrzymamy płatności, rejestracja może zostać anulowana.
sv: <i>Payment due</i> - Du måste betala <b>%(amount).2f %(currency)s</b> så snart som möjligt. Gör din betalning <a href='%(url)s'>på denna sida</a>. Om vi inte får betalningen kan ditt medlemskap komma att sägas upp.

source: Upload your portrait photo. It will be shown to other participants to help recognize you in the event. Choose a photo that you would put in an official document (in which you are alone, centered on your face)
cs: Nahrajte svou portrétní fotografii. Bude zobrazena ostatním účastníkům, aby vás mohli v rámci akce poznat. Vyberte si fotografii, kterou byste vložili do oficiálního dokumentu (na které jste sami, s vycentrovaným obličejem)
de: Laden Sie Ihr Porträtfoto hoch. Es wird den anderen Teilnehmern gezeigt, damit sie Sie bei der Veranstaltung erkennen können. Wählen Sie ein Foto, das Sie in ein offizielles Dokument einfügen würden (auf dem Sie allein sind und Ihr Gesicht zentriert ist)
es: Sube tu foto de retrato. Se mostrará a los demás participantes para ayudar a reconocerle en el evento. Elige una foto que pondrías en un documento oficial (en la que estés solo, centrada en tu cara)
fi: Lataa muotokuvasi. Se näytetään muille osallistujille, jotta sinut voidaan tunnistaa tapahtumassa. Valitse valokuva, jonka laittaisit viralliseen asiakirjaan (jossa olet yksin, kasvosi keskitettyinä)
fr: Téléchargez votre photo portrait. Elle sera montrée aux autres participants pour les aider à vous reconnaître lors de l'événement. Choisissez une photo que vous mettriez dans un document officiel (où vous êtes seul, centré sur votre visage)
it: Caricate la vostra foto ritratto. Verrà mostrata agli altri partecipanti per aiutarli a riconoscervi durante l'evento. Scegliete una foto che mettereste in un documento ufficiale (in cui siete soli, centrati sul vostro viso)
nb: Last opp portrettbildet ditt. Det vil bli vist til andre deltakere for å gjøre det lettere å gjenkjenne deg i arrangementet. Velg et bilde som du ville lagt inn i et offisielt dokument (der du er alene, sentrert på ansiktet ditt)
nl: Upload je portretfoto. Deze zal worden getoond aan andere deelnemers om je te herkennen tijdens het evenement. Kies een foto die je in een officieel document zou zetten (waarop je alleen staat, met je gezicht in het midden)
pl: Prześlij swoje zdjęcie portretowe. Zostanie ono pokazane innym uczestnikom, aby ułatwić rozpoznanie Cię w wydarzeniu. Wybierz zdjęcie, które umieściłbyś w oficjalnym dokumencie (na którym jesteś sam, z wyśrodkowaną twarzą)
sv: Ladda upp ditt porträttfoto. Det kommer att visas för andra deltagare för att hjälpa till att känna igen dig i evenemanget. Välj ett foto som du skulle lägga i ett officiellt dokument (där du är ensam, centrerad på ditt ansikte)

source: You must pay at least <b>%(amount).2f %(currency)s</b> by %(deadline)d days. Make your payment <a href='%(url)s'>on this page</a>. If we do not receive payment by the deadline, your registration may be cancelled.
cs: Musíte zaplatit alespoň <b>%(amount).2f %(currency)s</b> do %(deadline)d dnů. Platbu proveďte <a href='%(url)s'>na této stránce</a>. Pokud platbu neobdržíme do stanoveného termínu, může být vaše členství zrušeno.
de: Sie müssen mindestens <b>%(amount).2f %(currency)s</b> bis %(deadline)d Tage bezahlen. Tätigen Sie Ihre Zahlung <a href='%(url)s'>auf dieser Seite</a>. Wenn die Zahlung nicht fristgerecht eingeht, kann Ihre Mitgliedschaft beendet werden.
es: Debes pagar al menos <b>%(amount).2f %(currency)s</b> antes de %(deadline)d días. Realice el pago <a href='%(url)s'>en esta página</a>. Si no recibimos el pago antes de la fecha límite, su afiliación podrá ser cancelada.
fi: Sinun on maksettava vähintään <b>%(amount).2f %(currency)s</b> %(deadline)d päivään mennessä. Suorita maksusi <a href='%(url)s'>tässä sivulla</a>. Jos emme saa maksua määräaikaan mennessä, ilmoittautumisesi voidaan peruuttaa.
fr: Vous devez payer au moins <b>%(amount).2f %(currency)s</b> dans les %(deadline)d jours. Effectuez votre paiement <a href='%(url)s'>sur cette page</a>. Si nous ne recevons pas le paiement avant la date limite, votre adhésion peut être annulée.
it: Devi versare almeno <b>%(amount).2f %(currency)s</b> entro la scadenza di %(deadline)d giorni. Effettua il tuo pagamento <a href='%(url)s'>in questa pagina</a>. Se non riceveremo il pagamento entro la scadenza, la tua iscrizione potrebbe essere disdetta.
nb: Du må betale minst <b>%(amount).2f %(currency)s</b> innen %(deadline)d dager. Gjør betalingen <a href='%(url)s'>på denne siden</a>. Hvis vi ikke mottar betaling innen fristen, kan medlemskapet ditt bli kansellert.
nl: Je moet ten minste <b>%(amount).2f %(currency)s</b> betalen binnen %(deadline)d dagen. Doe je betaling <a href='%(url)s'>op deze pagina</a>. Als we de betaling niet op tijd ontvangen, kan je lidmaatschap worden geannuleerd.
pl: Musisz zapłacić co najmniej <b>%(amount).2f %(currency)s</b> do %(deadline)d dni. Dokonaj płatności <a href='%(url)s'>na tej stronie</a>. Jeśli nie otrzymamy płatności przed upływem terminu, rejestracja może zostać anulowana.
sv: Du måste betala minst <b>%(amount).2f %(currency)s</b> senast %(deadline)d dagar. Gör din betalning <a href='%(url)s'>på denna sida</a>. Om vi inte får in betalningen inom utsatt tid kan ditt medlemskap komma att avslutas.
