Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: You must be logged in to view this page
cs: Pro zobrazení této stránky musíte být přihlášeni
de: Sie müssen eingeloggt sein, um diese Seite zu sehen
fi: Sinun täytyy olla kirjautuneena sisään nähdäksesi tämän sivun
fr: Vous devez être connecté pour voir cette page
nl: U moet ingelogd zijn om deze pagina te bekijken
pl: Musisz być zalogowany, aby wyświetlić tę stronę

source: Characters are not visible at the moment
cs: Postavy nejsou v tuto chvíli viditelné
de: Die Zeichen sind im Moment nicht sichtbar
es: Los personajes no son visibles por el momento
fi: Merkit eivät näy tällä hetkellä
fr: Les caractères ne sont pas visibles pour le moment
it: I personaggi non sono visibili per il momento
nb: Tegnene er ikke synlige for øyeblikket
nl: Personages zijn momenteel niet zichtbaar
pl: Postacie nie są obecnie widoczne
sv: Tecknen är inte synliga för tillfället

source: Copy this code and share it with friends
cs: Zkopírujte tento kód a sdílejte ho s přáteli
de: Kopieren Sie diesen Code und teilen Sie ihn mit Ihren Freunden
es: ¡Copia este código y compártelo con tus amigos
fi: Kopioi tämä koodi ja jaa se ystävien kanssa
fr: Copiez ce code et partagez-le avec vos amis
it: Copia questo codice e condividilo con gli amici
nb: Kopier denne koden og del den med venner
nl: Kopieer deze code en deel hem met vrienden
pl: Skopiuj ten kod i udostępnij go znajomym
sv: Kopiera koden och dela den med dina vänner

source: Current financial balance for this event
cs: Aktuální finanční zůstatek pro tuto akci
de: Aktueller finanzieller Saldo für diese Veranstaltung
fi: Tämän tapahtuman tämänhetkinen rahoitussaldo
fr: Solde financier actuel pour cet événement

source: Describe exactly what condition it is in
cs: Popište přesně, za jakých podmínek k tomu dochází
de: Beschreiben Sie genau, unter welchen Bedingungen sie auftritt
es: Describe exactamente en qué condiciones se encuentra
fi: Kuvaile tarkalleen, missä kunnossa se on
fr: Décrire exactement les conditions dans lesquelles il se produit
it: Descrivere esattamente in quali condizioni si presenta
nb: Beskriv nøyaktig under hvilke forhold det skjer
nl: Beschrijf precies onder welke omstandigheden het optreedt
pl: Opisz dokładnie, w jakim jest stanie
sv: Beskriv exakt under vilka förhållanden den förekommer

source: Did you check the required data properly
cs: Zkontrolovali jste správně požadované údaje
de: Haben Sie die erforderlichen Daten ordnungsgemäß überprüft
es: ¿Has comprobado correctamente los datos requeridos
fi: Tarkistitko vaaditut tiedot asianmukaisesti
fr: Avez-vous vérifié correctement les données requises
it: Hai controllato bene i dati richiesti
nb: Har du sjekket de nødvendige dataene på riktig måte
nl: Heb je de vereiste gegevens goed gecontroleerd
pl: Czy poprawnie sprawdziłeś wymagane dane
sv: Har du kontrollerat de nödvändiga uppgifterna på rätt sätt

source: IP address from which the token was used
cs: IP adresa, ze které byl token použit
de: IP-Adresse, von der das Token verwendet wurde
es: Dirección IP desde la que se utilizó el token
fi: IP-osoite, josta tunnusta käytettiin
fr: Adresse IP à partir de laquelle le jeton a été utilisé
it: Indirizzo IP da cui è stato utilizzato il token
nb: IP-adressen som tokenet ble brukt fra
nl: IP-adres van waaruit het token is gebruikt
pl: Adres IP, z którego token został użyty
sv: IP-adress från vilken token användes

source: If not found, the option will be skipped
cs: Pokud není nalezena, možnost se přeskočí
de: Wenn nicht gefunden, wird die Option übersprungen
es: Si no se encuentra, se omitirá la opción
fi: Jos vaihtoehtoa ei löydy, se ohitetaan
fr: Si elle n'est pas trouvée, l'option sera ignorée
it: Se non viene trovata, l'opzione viene saltata
nb: Hvis alternativet ikke blir funnet, hoppes det over
nl: Als de optie niet wordt gevonden, wordt deze overgeslagen
pl: Jeśli nie zostanie znaleziona, opcja zostanie pominięta
sv: Om alternativet inte hittas kommer det att hoppas över

source: If you no longer wish to attend, you can
cs: Pokud si již nepřejete účastnit se, můžete
de: Wenn Sie nicht mehr teilnehmen möchten, können Sie
es: Si ya no desea asistir, puede
fi: Jos et enää halua osallistua, voit tehdä seuraavaa
fr: Si vous ne souhaitez plus participer, vous pouvez
it: Se non si desidera più partecipare, si può
nb: Hvis du ikke lenger ønsker å delta, kan du
nl: Als je niet langer wilt deelnemen, kun je
pl: Jeśli nie chcesz już uczestniczyć, możesz
sv: Om du inte längre vill delta kan du

source: If you wish to update your personal data
cs: Pokud si přejete aktualizovat své osobní údaje
de: Wenn Sie Ihre persönlichen Daten aktualisieren möchten
es: Si deseas actualizar tus datos personales
fi: Jos haluat päivittää henkilötietojasi
fr: Si vous souhaitez mettre à jour vos données personnelles
it: Se invece desideri aggiornare i tuoi dati personali
nb: Hvis du ønsker å oppdatere personopplysningene dine
nl: Als u uw persoonlijke gegevens wilt bijwerken
pl: Jeśli użytkownik chce zaktualizować swoje dane osobowe
sv: Om du vill uppdatera dina personuppgifter

source: Manage collections participated by users
cs: Správa sbírek, kterých se účastní uživatelé
de: Verwalten von Sammlungen, an denen Benutzer beteiligt sind
es: Gestionar las colecciones participadas por los usuarios
fi: Käyttäjien osallistuneiden kokoelmien hallinta
fr: Gérer les collections auxquelles participent les utilisateurs
it: Gestisci le collezioni partecipate dagli utenti
nb: Administrer samlinger som brukere har deltatt i
nl: Collecties beheren waaraan gebruikers deelnemen
pl: Zarządzanie kolekcjami, w których uczestniczą użytkownicy
sv: Hantera samlingar som användare har deltagit i

source: Manage new session for an existing event
cs: Správa nové relace pro stávající událost
de: Verwalten einer neuen Sitzung für eine bestehende Veranstaltung
es: Gestionar una nueva sesión para un evento existente
fi: Hallitse uutta istuntoa olemassa olevaa tapahtumaa varten
fr: Gérer une nouvelle session pour un événement existant
it: Gestisci una nuova sessione per un evento esistente
nb: Administrer ny økt for et eksisterende arrangement
nl: Nieuwe sessie voor een bestaand evenement beheren
pl: Zarządzanie nową sesją dla istniejącego wydarzenia
sv: Hantera en ny session för ett befintligt evenemang

source: Name of the ticket into which to convert
cs: Název tipu, do kterého se má převést
de: Name des Tickets, in das umgewandelt werden soll
es: Tipo de entrada a la que se va a convertir
fi: Sen lipun nimi, johon lippu muunnetaan
fr: Nom du billet à convertir
it: Nome del biglietto in cui convertire
nb: Navn på billetten som skal konverteres til
nl: Naam van het ticket waarnaar geconverteerd moet worden
pl: Nazwa biletu, na który ma zostać dokonana konwersja
sv: Namn på den biljett som ska konverteras till

source: Now you can set the dynamic installments
cs: Nyní můžete nastavit dynamické splátky
de: Jetzt können Sie die dynamischen Raten einstellen
es: Ahora puedes fijar los plazos dinámicos
fi: Nyt voit asettaa dynaamiset erät
fr: Vous pouvez maintenant définir les versements dynamiques
it: Ora è possibile impostare le rate dinamiche
nb: Nå kan du angi de dynamiske avdragene
nl: Nu kun je de dynamische termijnen instellen
pl: Teraz możesz ustawić dynamiczne raty
sv: Nu kan du ställa in de dynamiska avbetalningarna

source: One character more or less than expected
cs: O jeden znak více nebo méně, než se očekávalo
de: Ein Zeichen mehr oder weniger als erwartet
es: Un carácter más o menos de lo esperado
fi: Yksi merkki enemmän tai vähemmän kuin odotettu
fr: Un caractère de plus ou de moins que prévu
it: Un carattere in più o in meno rispetto a quanto atteso
nb: Ett tegn mer eller mindre enn forventet
nl: Eén karakter meer of minder dan verwacht
pl: Jeden znak więcej lub mniej niż oczekiwano
sv: En karaktär mer eller mindre än förväntat

source: Payment currently in review by the staff
cs: Zaměstnanci v současné době přezkoumávají platbu
de: Die Zahlung wird derzeit von den Mitarbeitern geprüft
es: Pago actualmente en revisión por el personal
fi: Maksu on parhaillaan henkilöstön tarkasteltavana
fr: Paiement en cours d'examen par les services de la Commission
it: Il pagamento è attualmente in fase di revisione da parte dello staff
nb: Betalingen er for tiden til vurdering hos de ansatte
nl: De betaling wordt momenteel beoordeeld door het personeel
pl: Płatność jest obecnie analizowana przez personel
sv: Betalningen granskas för närvarande av personalen

source: Set casting options in the configuration
de: Casting-Optionen in der Konfiguration einstellen
fr: Définir les options de moulage dans la configuration

source: The collection was delivered to the user
cs: Sbírka byla doručena uživateli
de: Die Sammlung wurde dem Benutzer zugestellt
es: La colección se entregó al usuario
fi: Kokoelma toimitettiin käyttäjälle
fr: La collection a été livrée à l'utilisateur
it: La collezione è stata consegnata all'utente
nb: Samlingen ble levert til brukeren
nl: De collectie werd geleverd aan de gebruiker
pl: Kolekcja została dostarczona do użytkownika
sv: Kollektionen levererades till användaren

source: This content is currently not available.
cs: Tento obsah není v současné době k dispozici.
de: Dieser Inhalt ist derzeit nicht verfügbar.
es: Este contenido no está disponible actualmente.
fi: Tämä sisältö ei ole tällä hetkellä saatavilla.
fr: Ce contenu n'est pas disponible actuellement.
it: Questo contenuto non è attualmente disponibile.
nb: Dette innholdet er for øyeblikket ikke tilgjengelig.
nl: Deze inhoud is momenteel niet beschikbaar.
pl: Ta zawartość jest obecnie niedostępna.
sv: Detta innehåll är för närvarande inte tillgängligt.

source: This page shows the quests for the event
cs: Na této stránce jsou uvedeny úkoly pro tuto událost
de: Diese Seite zeigt die Quests für das Ereignis
es: Esta página muestra las misiones del evento
fi: Tämä sivu näyttää tapahtuman tehtävät
fr: Cette page présente les quêtes de l'événement
it: Questa pagina mostra le missioni dell'evento
nb: Denne siden viser oppdragene for arrangementet
nl: Deze pagina toont de quests voor het evenement
pl: Ta strona przedstawia zadania związane z wydarzeniem
sv: Den här sidan visar uppdrag för evenemanget

source: This page shows the signups of the event
cs: Tato stránka zobrazuje přihlášky na akci
de: Diese Seite zeigt die Anmeldungen für die Veranstaltung
es: Esta página muestra las inscripciones del evento
fi: Tämä sivu näyttää tapahtuman ilmoittautumiset
fr: Cette page présente les inscriptions à l'événement
it: Questa pagina mostra le iscrizioni all'evento
nb: Denne siden viser påmeldingene til arrangementet
nl: Deze pagina toont de inschrijvingen voor het evenement
pl: Ta strona pokazuje zapisy na wydarzenie
sv: Denna sida visar anmälningarna till evenemanget

source: This page shows the warehouse containers
cs: Tato stránka zobrazuje skladové kontejnery
de: Diese Seite zeigt die Lagercontainer
es: Esta página muestra los contenedores del almacén
fi: Tällä sivulla näkyvät varastosäiliöt
fr: Cette page présente les conteneurs de l'entrepôt
it: Questa pagina mostra i contenitori del magazzino
nb: Denne siden viser lagercontainerne
nl: Deze pagina toont de magazijncontainers
pl: Ta strona przedstawia pojemniki magazynowe
sv: På denna sida visas lagercontainrarna

source: Value must be greater than or equal to 0
cs: Hodnota musí být větší nebo rovna 0
de: Wert muss größer als oder gleich 0 sein
es: El valor debe ser mayor o igual a 0
fi: Arvon on oltava suurempi tai yhtä suuri kuin 0
fr: La valeur doit être supérieure ou égale à 0
it: Il valore deve essere maggiore o uguale a 0
nb: Verdien må være større enn eller lik 0
nl: Waarde moet groter dan of gelijk aan 0 zijn
pl: Wartość musi być większa lub równa 0
sv: Värdet måste vara större än eller lika med 0

source: Well done, you've completed all modules!
cs: Výborně, splnili jste všechny moduly!
de: Gut gemacht, Sie haben alle Module abgeschlossen!
es: Bien hecho, ¡has completado todos los módulos!
fi: Hyvin tehty, olet suorittanut kaikki moduulit!
fr: Bravo, vous avez terminé tous les modules !
it: Complimenti, avete completato tutti i moduli!
nb: Godt gjort, du har fullført alle modulene!
nl: Goed gedaan, je hebt alle modules gehaald!
pl: Brawo, ukończyłeś wszystkie moduły!
sv: Bra jobbat, du har klarat alla moduler!

source: Who takes it upon themselves to solve it
cs: Kdo je zodpovědný za jeho řešení
de: Wer ist für die Lösung des Problems zuständig
es: Quién se encarga de resolverlo
fi: Kuka ottaa tehtäväkseen ratkaista sen
fr: Qui se charge de le résoudre
it: Chi si prende in carico di risolverlo
nb: Hvem tar ansvar for å løse det
nl: Wie neemt de leiding om het op te lossen
pl: Kto bierze na siebie jego rozwiązanie
sv: Vem tar ansvar för att lösa problemet

source: Would you like to pay a different amount
cs: Chcete zaplatit jinou částku
de: Möchten Sie einen anderen Betrag zahlen
es: ¿Desea pagar un importe diferente
fi: Haluatko maksaa eri summan
fr: Souhaitez-vous payer un montant différent
it: Desideri versare un diverso ammontare
nb: Ønsker du å betale et annet beløp
nl: Wil je een ander bedrag betalen
pl: Czy chcesz zapłacić inną kwotę
sv: Skulle du vilja betala ett annat belopp

source: Writing fields without options: %(list)s
de: Felder ohne Optionen schreiben: %(list)s
fr: Ecriture de champs sans options : %(list)s

source: You must be registered to view this page
cs: Pro zobrazení této stránky musíte být zaregistrováni
de: Sie müssen registriert sein, um diese Seite zu sehen
fi: Sinun täytyy olla rekisteröitynyt nähdäksesi tämän sivun
fr: Vous devez être inscrit pour voir cette page
nl: Je moet geregistreerd zijn om deze pagina te bekijken
pl: Musisz być zarejestrowany, aby wyświetlić tę stronę

source: You think you should have an achievement
cs: Myslíte si, že máte nárok na úspěch
de: Glauben Sie, dass Sie ein Recht auf eine Leistung haben
es: ¿Crees que deberías tener un logro
fi: Luulet, että sinulla pitäisi olla saavutus
fr: Pensez-vous avoir droit à une récompense
it: Pensi di aver diritto ad un achievement
nb: Synes du at du har krav på en prestasjon
nl: Vind je dat je recht hebt op een prestatie
pl: Myślisz, że powinieneś mieć osiągnięcia
sv: Tycker du att du har rätt till en prestation

source: Your card number is: <b>%(number)03d</b>
cs: Číslo vaší karty je: <b>%(number)03d</b>
de: Ihre Kartennummer lautet: <b>%(number)03d</b>
es: Su número de tarjeta es: <b>%(number)03d</b>
fi: Korttisi numero on: <b>%(number)03d</b>
fr: Votre numéro de carte est : <b>%(number)03d</b>
it: Il numero della tua tessera è: <b>%(number)03d</b>
nb: Kortnummeret ditt er: <b>%(number)03d</b>
nl: Je kaartnummer is: <b>%(number)03d</b>
pl: Numer karty to: <b>%(number)03d</b>
sv: Ditt kortnummer är: <b>%(number)03d</b>

source: if the character belongs to this element
cs: pokud znak patří k tomuto prvku
de: wenn das Zeichen zu diesem Element gehört
es: si el carácter pertenece a este elemento
fi: jos merkki kuuluu tähän elementtiin
fr: si le caractère appartient à cet élément
it: se il personaggio appartiene a questo elemento
nb: hvis tegnet tilhører dette elementet
nl: als het teken bij dit element hoort
pl: jeśli znak należy do tego elementu
sv: om karaktären hör till detta element

source: it will enable country-specific features
cs: umožní funkce specifické pro danou zemi
de: es wird länderspezifische Merkmale ermöglichen
fi: se mahdollistaa maakohtaiset ominaisuudet
fr: il permettra de mettre en place des fonctionnalités spécifiques à chaque pays

source: will be displayed on the main event page
cs: se zobrazí na hlavní stránce události
de: wird auf der Hauptseite der Veranstaltung angezeigt
fi: näytetään tapahtuman pääsivulla
fr: sera affichée sur la page principale de l'événement

source: <b>Lite Mode</b>: %(progress)s%% complete
de: <b>Lite-Modus</b>: %(progress)s%% abgeschlossen
fr: <b>Mode allégé</b> : %(progress)s%% terminé

source: Ability types without abilities: %(list)s
de: Fähigkeitstypen ohne Fähigkeiten: %(list)s
fr: Types de capacités sans capacités : %(list)s

source: Added at the top of the user profile page
cs: Přidáno v horní části stránky profilu uživatele
de: Oben auf der Seite des Benutzerprofils hinzugefügt
es: Añadido en la parte superior de la página de perfil de usuario
fi: Lisätty käyttäjäprofiilisivun yläosaan
fr: Ajouté en haut de la page du profil de l'utilisateur
it: Aggiunto all'inizio della pagina del profilo utente
nb: Lagt til øverst på brukerprofilsiden
nl: Toegevoegd bovenaan de gebruikersprofielpagina
pl: Dodano na górze strony profilu użytkownika
sv: Tillagd högst upp på sidan med användarprofilen

source: Browser user agent string from the access
cs: Řetězec user agent prohlížeče z přístupu
de: Browser User Agent String aus dem Zugriff
es: Cadena del agente de usuario del navegador desde el acceso
fi: Selaimen käyttäjäagentti merkkijono käyttöoikeudesta
fr: Chaîne de l'agent utilisateur du navigateur à partir de l'accès
it: Stringa dell'agente utente del browser dall'accesso
nb: Nettleserens brukeragentstreng fra tilgangen
nl: Browser user agent string van de toegang
pl: Ciąg agenta użytkownika przeglądarki z dostępu
sv: Webbläsarens användaragentsträng från åtkomsten

source: Choice locked, click to make it available
cs: Volba uzamčena, kliknutím ji zpřístupníte
de: Auswahl gesperrt, anklicken, um sie verfügbar zu machen
es: Elección bloqueada, haga clic para que esté disponible
fi: Valinta lukittu, klikkaa saadaksesi sen käyttöön
fr: Choix verrouillé, cliquez pour le rendre disponible
it: Scelta bloccata, si può cliccare per renderla disponibile
nb: Valget er låst, klikk for å gjøre det tilgjengelig
nl: Keuze vergrendeld, klik om deze beschikbaar te maken
pl: Wybór zablokowany, kliknij, aby go udostępnić
sv: Valet låst, klicka för att göra det tillgängligt

source: Copy this code and share it with friends!
cs: Zkopírujte tento kód a sdílejte ho s přáteli!
de: Kopieren Sie diesen Code und teilen Sie ihn mit Ihren Freunden!
es: Copia este código y compártelo con tus amigos.
fi: Kopioi tämä koodi ja jaa se ystävillesi!
fr: Copiez ce code et partagez-le avec vos amis !
it: Copia questo codice e condividilo con gli amici!
nb: Kopier denne koden og del den med venner!
nl: Kopieer deze code en deel hem met vrienden!
pl: Skopiuj ten kod i udostępnij go znajomym!
sv: Kopiera denna kod och dela den med dina vänner!

source: Describe exactly at which point it occurs
cs: Popište, kde přesně se vyskytuje
de: Beschreiben Sie genau, wo sie auftritt
es: Describa exactamente en qué punto se produce
fi: Kuvaile tarkalleen, missä vaiheessa se tapahtuu
fr: Décrire exactement l'endroit où elle se produit
it: Descrivere esattamente in quale punto si presenta
nb: Beskriv nøyaktig hvor det oppstår
nl: Beschrijf precies waar het zich voordoet
pl: Opisz dokładnie, w którym momencie to następuje
sv: Beskriv exakt var det inträffar

source: Display all participants data as registry
cs: Zobrazení všech údajů účastníků jako rejstřík
de: Alle Teilnehmerdaten als Register anzeigen
fi: Näytä kaikkien osallistujien tiedot rekisterinä
fr: Afficher les données de tous les participants sous forme de registre
nl: Alle deelnemersgegevens weergeven als register
pl: Wyświetl dane wszystkich uczestników jako rejestr

source: Donation amount chosen by the participant
cs: Výše příspěvku zvolená účastníkem
de: Vom Teilnehmer gewählter Spendenbetrag
fi: Osallistujan valitsema lahjoitussumma
fr: Montant du don choisi par le participant

source: I do it routinely, I have good experience
cs: Dělám to pravidelně, mám dobré zkušenosti
de: Ich mache das regelmäßig, ich habe gute Erfahrungen
es: Lo hago regularmente, tengo bastante experiencia
fi: Teen sitä rutiininomaisesti, minulla on hyviä kokemuksia
fr: Je le fais régulièrement, j'ai une bonne expérience
it: Lo faccio abitualmente, ho una buona esperienza
nb: Jeg gjør det regelmessig, jeg har god erfaring
nl: Ik doe het regelmatig, ik heb goede ervaring
pl: Robię to rutynowo, mam dobre doświadczenie
sv: Jag gör det regelbundet, jag har god erfarenhet

source: Manage the pre-registration of all events
cs: Správa předběžné registrace všech událostí
de: Verwaltung der Vorregistrierung für alle Veranstaltungen
es: Gestionar la preinscripción de todos los actos
fi: hallinnoida kaikkien tapahtumien ennakkorekisteröintiä
fr: Gérer la préinscription de tous les événements
it: Gestisci le pre-iscrizioni di tutti gli eventi
nb: Administrere forhåndsregistreringen av alle arrangementer
nl: De voorregistratie van alle evenementen beheren
pl: Zarządzanie wstępną rejestracją wszystkich wydarzeń
sv: Hantera förhandsregistrering av alla evenemang

source: Now you can create the plots of the event
cs: Nyní můžete vytvořit pozemky události
de: Jetzt können Sie die Plots des Ereignisses erstellen
es: Ahora puedes crear las parcelas del evento
fi: Nyt voit luoda tapahtuman tontit
fr: Vous pouvez maintenant créer les parcelles de l'événement
it: Ora è possibile creare le trame dell'evento
nb: Nå kan du lage plott av hendelsen
nl: Nu kun je de plots van de gebeurtenis maken
pl: Teraz można utworzyć wykresy zdarzenia
sv: Nu kan du skapa tomterna för evenemanget

source: Request of membership to the Organization
cs: Žádost o členství ve sdružení
de: Antrag auf Mitgliedschaft in der Vereinigung
es: Solicitud de afiliación a la Organización
fi: Järjestön jäsenyyshakemus
fr: Demande d'adhésion à l'association
it: Richiesta iscrizione all'Associazione
nb: Søknad om medlemskap i foreningen
nl: Aanvraag lidmaatschap vereniging
pl: Wniosek o członkostwo w organizacji
sv: Ansökan om medlemskap i en förening

source: Set up the organization tax configuration
cs: Nastavení konfigurace daně z příjmu organizace
de: Einrichten der Konfiguration der Organisationssteuer
es: Establecer la configuración fiscal de la organización
fi: Organisaation verokokoonpanon määrittäminen
fr: Configuration de la taxe d'organisation
it: Configura la tassa organizzativa
nb: Konfigurer organisasjonens skattekonfigurasjon
nl: De configuratie van de organisatiebelasting instellen
pl: Konfiguracja podatku od organizacji
sv: Ställ in organisationens skattekonfiguration

source: This page shows the uploaded photo albums
cs: Tato stránka shrnuje nahraná fotoalba
de: Diese Seite fasst die hochgeladenen Fotoalben zusammen
es: Esta página muestra los álbumes de fotos cargados
fi: Tämä sivu näyttää ladatut valokuva-albumit
fr: Cette page résume les albums photos téléchargés
it: Questa pagina riepiloga gli album foto caricati
nb: Denne siden oppsummerer de opplastede fotoalbumene
nl: Deze pagina geeft een overzicht van de geüploade fotoalbums
pl: Na tej stronie wyświetlane są przesłane albumy ze zdjęciami
sv: Denna sida sammanfattar de uppladdade fotoalbumen

source: Total amount paid for platform management
cs: Celková částka zaplacená za správu platformy
de: Gesamtbetrag für die Plattformverwaltung
fi: Alustan hallinnoinnista maksettu kokonaismäärä
fr: Montant total payé pour la gestion de la plateforme

source: You are excluding (none of these filters)
cs: Vylučujete (žádný z těchto filtrů)
de: Sie schließen (keinen dieser Filter)
es: Estás excluyendo (ninguno de estos filtros)
fi: Et ole mukana (mikään näistä suodattimista)
fr: Vous excluez (aucun de ces filtres)
it: Stai escludendo (nessuno di questi filtri)
nb: Du ekskluderer (ingen av disse filtrene)
nl: Je sluit (geen van deze filters) uit
pl: Wykluczasz (żaden z tych filtrów)
sv: Du utesluter (inget av dessa filter)
