Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Occasionally shows a special page to users, based on a defined probability, and optionally assigns a result
cs: Příležitostně zobrazí uživatelům speciální stránku na základě definované pravděpodobnosti a volitelně přiřadí výsledek
de: Zeigt den Nutzern gelegentlich eine spezielle Seite an, basierend auf einer definierten Wahrscheinlichkeit, und weist optional ein Ergebnis zu
es: Ocasionalmente muestra una página especial a los usuarios, basándose en una probabilidad definida, y opcionalmente asigna un resultado
fi: Näyttää satunnaisesti käyttäjille erityisen sivun määritellyn todennäköisyyden perusteella ja määrittää valinnaisesti tuloksen
fr: Affiche occasionnellement une page spéciale aux utilisateurs, sur la base d'une probabilité définie, et attribue éventuellement un résultat
it: Mostra occasionalmente una pagina speciale agli utenti, in base a una probabilità definita, e assegna facoltativamente un risultato
nb: Viser av og til en spesiell side til brukerne, basert på en definert sannsynlighet, og tildeler eventuelt et resultat
nl: Toont af en toe een speciale pagina aan gebruikers, gebaseerd op een gedefinieerde waarschijnlijkheid, en kent optioneel een resultaat toe
pl: Od czasu do czasu wyświetla użytkownikom specjalną stronę na podstawie określonego prawdopodobieństwa i opcjonalnie przypisuje wynik
sv: Visar ibland en speciell sida för användare, baserat på en definierad sannolikhet, och tilldelar eventuellt ett resultat

source: Select which information participants must provide during registration: either Required, Optional or Hidden
de: Wählen Sie aus, welche Informationen die Teilnehmer bei der Registrierung angeben müssen: entweder erforderlich, optional oder ausgeblendet
fr: Sélectionnez les informations que les participants doivent fournir lors de l'inscription : obligatoires, facultatives ou cachées

source: Upload a custom font file for page titles to match your organization's branding (TTF, OTF, or WOFF formats)
cs: Nahrání vlastního souboru písma pro názvy stránek, aby odpovídaly značce vaší organizace (formáty TTF, OTF nebo WOFF)
de: Laden Sie eine benutzerdefinierte Schriftdatei für Seitentitel hoch, die zum Branding Ihrer Organisation passt (TTF-, OTF- oder WOFF-Format)
fi: Lataa mukautettu kirjasintiedosto sivun otsikoita varten vastaamaan organisaatiosi brändiä (TTF-, OTF- tai WOFF-muodossa)
fr: Téléchargez un fichier de polices de caractères personnalisé pour les titres de pages afin de les adapter à la marque de votre organisation (formats TTF, OTF ou WOFF)

source: If present, it indicates the reason for the payment that the participant must put on the payments they make.
cs: Pokud je přítomen, označuje důvod platby, který musí účastník uvést na platbách, které provádí.
de: Falls vorhanden, gibt es den Grund für die Zahlung an, den der Teilnehmer auf den von ihm getätigten Zahlungen angeben muss.
es: Si está presente, indica el motivo del pago que el participante debe poner en los pagos que realiza.
fi: Jos se on olemassa, siinä ilmoitetaan maksun syy, joka osallistujan on merkittävä suorittamiinsa maksuihin.
fr: Si elle est présente, elle indique la raison du paiement que le participant doit indiquer sur les paiements qu'il effectue.
it: Se presente, indica la causale del pagamento che il partecipante deve apporre sui versamenti effettuati.
nb: Hvis den er til stede, angir den årsaken til betalingen som deltakeren må skrive på innbetalingene de gjør.
nl: Indien aanwezig, geeft het de reden voor de betaling aan die de deelnemer moet vermelden op de betalingen die hij doet.
pl: Jeśli jest obecny, wskazuje powód płatności, który uczestnik musi umieścić na dokonywanych przez siebie płatnościach.
sv: Om den finns med anger den orsaken till betalningen som deltagaren måste ange på de betalningar som de gör.

source: Note that existing registrations with the same participant email, will be overwritten with the uploaded data
cs: Upozorňujeme, že stávající registrace se stejným e-mailem účastníka budou přepsány nahranými údaji
de: Beachten Sie, dass bestehende Registrierungen mit der gleichen Teilnehmer-E-Mail mit den hochgeladenen Daten überschrieben werden
es: Tenga en cuenta que las inscripciones existentes con la misma dirección de correo electrónico del participante se sobrescribirán con los datos cargados
fi: Huomaa, että olemassa olevat rekisteröinnit, joissa on sama osallistujan sähköpostiosoite, korvataan ladatuilla tiedoilla
fr: Notez que les enregistrements existants avec le même courriel de participant seront remplacés par les données téléchargées
it: Nota che le registrazioni esistenti con lo stesso indirizzo e-mail del partecipante saranno sovrascritte con i dati caricati
nb: Vær oppmerksom på at eksisterende registreringer med samme deltaker-e-post vil bli overskrevet med de opplastede dataene
nl: Let op: bestaande registraties met hetzelfde e-mailadres worden overschreven met de geüploade gegevens
pl: Należy pamiętać, że istniejące rejestracje z tym samym adresem e-mail uczestnika zostaną zastąpione przesłanymi danymi
sv: Observera att befintliga registreringar med samma deltagares e-postadress kommer att skrivas över med de uppladdade uppgifterna

source: Percentage to be retained by the payment system - enter the value as a number, without the percentage symbol
cs: Procento, které si má platební systém ponechat - zadejte hodnotu jako číslo bez symbolu procenta
de: Vom Zahlungssystem einzubehaltender Prozentsatz - geben Sie den Wert als Zahl ein, ohne das Prozentzeichen
es: Porcentaje que debe retener el sistema de pago: introduzca el valor como un número, sin el símbolo de porcentaje
fi: Maksujärjestelmän pidättämä prosenttiosuus - arvo ilmoitetaan numerona ilman prosenttimerkkiä
fr: Pourcentage à retenir par le système de paiement - saisir la valeur sous forme de nombre, sans le symbole du pourcentage
it: Percentuale da trattenere da parte del sistema di pagamento - inserire il valore come numero, senza il simbolo della percentuale
nb: Prosentandel som skal beholdes av betalingssystemet - skriv inn verdien som et tall, uten prosentsymbolet
nl: Door het betalingssysteem in te houden percentage - voer de waarde in als een getal, zonder het procentsymbool
pl: Procent zatrzymywany przez system płatności - wprowadź wartość jako liczbę, bez symbolu procentu
sv: Procentandel som ska behållas av betalningssystemet - ange värdet som ett tal, utan procentsymbolen

source: Please check that you have copied the entire message for payment exactly (in coloured text), it is important
cs: Zkontrolujte, zda jste přesně opsali celý důvod platby (barevným textem), je to důležité
de: Vergewissern Sie sich, dass Sie den gesamten Zahlungsgrund genau kopiert haben (in farbiger Schrift), das ist wichtig
es: Por favor asegúrate de que utilizas el concepto del pago indicado abajo en texto coloreado, ¡es importante
fi: Tarkista, että olet kopioinut koko maksuviestin tarkasti (värillisenä tekstinä), sillä se on tärkeää
fr: Vérifiez que vous avez bien copié l'intégralité du motif de paiement (en texte coloré), c'est important
it: Controlla di aver copiato esattamente tutta la causale di versamento (in testo colorato), è importante
nb: Sjekk at du har kopiert hele betalingsgrunnen nøyaktig (i farget tekst), det er viktig
nl: Controleer of je de hele reden van betaling precies hebt overgenomen (in gekleurde tekst), dat is belangrijk
pl: Sprawdź, czy dokładnie skopiowałeś całą wiadomość do zapłaty (kolorowym tekstem), to ważne
sv: Kontrollera att du har kopierat hela betalningsgrunden exakt (i färgad text), det är viktigt

source: We confirm that the collection for '%(recipient)s' has been activated. <a href='%(url)s'>Manage it here!</a>
cs: Potvrzujeme, že sběr pro '%(recipient)s' byl aktivován. <a href='%(url)s'>Spravujte ji zde!</a>
de: Wir bestätigen, dass die Sammlung für '%(recipient)s' aktiviert wurde. <a href='%(url)s'>Verwalten Sie es hier!</a>
es: Confirmamos que se ha activado la colecta para '%(recipient)s'. <a href='%(url)s'>¡Adminístrala aquí!</a>
fi: Vahvistamme, että '%(recipient)s' -keräys on aktivoitu. <a href='%(url)s'>Hallitse sitä täällä!</a>
fr: Nous confirmons que la collecte pour '%(recipient)s' a été activée. <a href='%(url)s'>Gérez-le ici!</a>
it: Ti confermiamo che è stata attivata la colletta per '%(recipient)s'. <a href='%(url)s'>Gestiscila qui!</a>
nb: Vi bekrefter at samlingen for '%(recipient)s' er aktivert. <a href='%(url)s'>Håndter den her!</a>
nl: Wij bevestigen dat de collectie voor '%(recipient)s' is geactiveerd. <a href='%(url)s'>Hier beheren!</a>
pl: Potwierdzamy, że kolekcja dla '%(recipient)s' została aktywowana. <a href='%(url)s'>Zarządzaj tutaj!</a>
sv: Vi bekräftar att insamlingen för '%(recipient)s' har aktiverats. <a href='%(url)s'>Hantera det här!</a>

source: The relationship between these characters turns out to be empty. Check whether it should be written something
cs: Vztah mezi těmito postavami je prázdný. Zkontrolujte, zda je třeba něco zapsat
de: Die Beziehung zwischen diesen Zeichen ist leer. Prüfen Sie, ob etwas geschrieben werden muss
es: La relación entre estos personajes está vacía. Comprueba si debería estar rellenada
fi: Näiden hahmojen välinen suhde osoittautuu tyhjäksi. Tarkista, pitäisikö siihen kirjoittaa jotain
fr: La relation entre ces personnages est vide. Vérifiez si quelque chose doit être écrit
it: La relazione tra questi personaggi risulta vuota. Verifica se va scritto qualcosa
nb: Forholdet mellom disse tegnene er tomt. Sjekk om noe må skrives
nl: De relatie tussen deze personages is leeg. Controleer of er iets geschreven moet worden
pl: Relacja między tymi postaciami okazuje się pusta. Sprawdź, czy powinno być coś napisane
sv: Förhållandet mellan dessa karaktärer är tomt. Kontrollera om något behöver skrivas

source: A reimbursement for '%(reason)s' has been marked as issued. %(amount).2f %(elements)s have been marked as used
cs: Náhrada za '%(reason)s' byla označena jako vydaná. %(amount).2f %(elements)s byly označeny jako použité
de: Eine Erstattung für '%(reason)s' wurde als ausgegeben markiert. %(amount).2f %(elements)s wurden als verwendet markiert
es: Se ha marcado un reembolso por '%(reason)s' como emitido. %(amount).2f %(elements)s se han marcado como utilizados
fi: Korvaus '%(reason)s' on merkitty myönnetyksi. %(amount).2f %(elements)s on merkitty käytetyksi
fr: Un remboursement pour '%(reason)s' a été marqué comme émis. %(amount).2f %(elements)s ont été marqués comme utilisés
it: È stato segnato come emesso un rimborso per "%(reason)s". %(amount).2f %(elements)s sono stati segnati come utilizzati
nb: En refusjon for '%(reason)s' er markert som utstedt. %(amount).2f %(elements)s har blitt markert som brukt
nl: Een vergoeding voor '%(reason)s' is gemarkeerd als uitgegeven. %(amount).2f %(elements)s zijn gemarkeerd als gebruikt
pl: Zwrot za '%(reason)s' został oznaczony jako wydany. %(amount).2f %(elements)s zostały oznaczone jako wykorzystane
sv: En ersättning för '%(reason)s' har markerats som utfärdad. %(amount).2f %(elements)s har markerats som använt

source: First and last name characters do not match (remember to enter the correct first and last names in legal_name)
cs: Nesouhlasí znaky jména a příjmení (nezapomeňte zadat správné jméno a příjmení do pole legal_name)
de: Die Zeichen des Vor- und Nachnamens stimmen nicht überein (denken Sie daran, den richtigen Vor- und Nachnamen in legal_name einzugeben)
es: Los caracteres del nombre y los apellidos no coinciden (recuerde introducir el nombre y los apellidos correctos en legal_name)
fi: Etu- ja sukunimen merkit eivät täsmää (muista syöttää oikeat etu- ja sukunimet legal_name-kenttään)
fr: Les caractères du nom et du prénom ne correspondent pas (n'oubliez pas de saisir les noms et prénoms corrects dans legal_name)
it: Caratteri relativi a nome e cognome non corrispondono (ricordarsi di inserire i nomi e i cognomi corretti in legal_name)
nb: For- og etternavn stemmer ikke overens (husk å skrive inn riktig for- og etternavn i legal_name)
nl: De tekens van voor- en achternaam komen niet overeen (vergeet niet de juiste voor- en achternaam in te voeren in legal_name)
pl: Znaki imienia i nazwiska nie zgadzają się (pamiętaj o wprowadzeniu poprawnego imienia i nazwiska w polu legal_name)
sv: För- och efternamnets tecken stämmer inte överens (kom ihåg att ange rätt för- och efternamn i legal_name)

source: If checked, it adds a field in which the participant can indicate which elements they wish to avoid altogether
cs: Pokud je zaškrtnuto, přidá se pole, ve kterém může účastník uvést, kterým prvkům se chce zcela vyhnout
de: Wenn diese Option aktiviert ist, wird ein Feld hinzugefügt, in dem der Teilnehmer angeben kann, welche Elemente er ganz vermeiden möchte
es: Si está marcada, añade un campo en el que el participante puede indicar qué elementos desea evitar por completo
fi: Jos valintaruutu on valittuna, se lisää kentän, jossa osallistuja voi ilmoittaa, mitä elementtejä hän haluaa välttää kokonaan
fr: Si la case est cochée, elle ajoute un champ dans lequel le participant peut indiquer les éléments qu'il souhaite éviter complètement
it: Se selezionata, aggiunge un campo in cui il partecipante può indicare quali elementi desidera evitare del tutto
nb: Hvis det er krysset av, legges det til et felt der deltakeren kan angi hvilke elementer de ønsker å unngå helt
nl: Als deze optie is aangevinkt, wordt er een veld toegevoegd waarin de deelnemer kan aangeven welke elementen hij helemaal wil vermijden
pl: Jeśli jest zaznaczone, dodaje pole, w którym uczestnik może wskazać elementy, których chce całkowicie unikać
sv: Om den är markerad läggs ett fält till där deltagaren kan ange vilka element de vill undvika helt och hållet

source: Manage features activated for the organization and all its events (click on a feature to show its description)
cs: Správa funkcí aktivovaných pro organizaci a všechny její události (kliknutím na funkci se zobrazí její popis)
de: Verwaltung der für die Organisation und alle ihre Veranstaltungen aktivierten Funktionen (klicken Sie auf eine Funktion, um ihre Beschreibung anzuzeigen)
es: Gestionar las características activadas para la organización y todos sus eventos (haga clic en una característica para mostrar su descripción)
fi: Organisaation ja sen kaikkien tapahtumien aktivoitujen ominaisuuksien hallinta (klikkaa ominaisuutta näyttääksesi sen kuvauksen)
fr: Gérer les fonctionnalités activées pour l'organisation et tous ses événements (cliquer sur une fonctionnalité pour afficher sa description)
it: Gestisci le funzionalità attivate per l'organizzazione e tutti i suoi eventi (fare clic su una funzionalità per visualizzarne la descrizione)
nb: Administrer funksjoner som er aktivert for organisasjonen og alle dens arrangementer (klikk på en funksjon for å vise beskrivelsen av den)
nl: Functies beheren die zijn geactiveerd voor de organisatie en alle evenementen (klik op een functie om de beschrijving weer te geven)
pl: Zarządzaj funkcjami aktywowanymi dla organizacji i wszystkich jej wydarzeń (kliknij funkcję, aby wyświetlić jej opis)
sv: Hantera funktioner som är aktiverade för organisationen och alla dess evenemang (klicka på en funktion för att visa dess beskrivning)

source: This page summarizes the modifiers that are applied to abilities based on other abilities, or character fields
cs: Na této stránce jsou shrnuty modifikátory, které se vztahují ke schopnostem na základě jiných schopností nebo polí postavy
de: Diese Seite fasst die Modifikatoren zusammen, die auf Fähigkeiten angewendet werden, die auf anderen Fähigkeiten oder Charakterfeldern basieren
es: En esta página se resumen los modificadores que se aplican a las habilidades en función de otras habilidades, o campos del personaje
fi: Tällä sivulla on yhteenveto muokkaajista, joita sovelletaan kykyihin muiden kykyjen tai hahmokenttien perusteella
fr: Cette page résume les modificateurs qui sont appliqués aux capacités en fonction d'autres capacités ou de champs du personnage
it: Questa pagina riassume i modificatori che vengono applicati alle abilità in base ad altre abilità o campi del personaggio
nb: Denne siden oppsummerer modifikatorene som brukes på evner basert på andre evner eller karakterfelt
nl: Deze pagina geeft een overzicht van de modifiers die worden toegepast op vaardigheden gebaseerd op andere vaardigheden of karaktervelden
pl: Ta strona podsumowuje modyfikatory, które są stosowane do zdolności opartych na innych zdolnościach lub polach postaci
sv: På den här sidan sammanfattas de modifieringar som tillämpas på förmågor som baseras på andra förmågor eller karaktärsfält

source: Hello! To confirm your provisional registration for %(event)s, you must apply for membership in the association
cs: Dobrý den! Pro potvrzení předběžné registrace na %(event)s musíte požádat o členství ve sdružení
de: Hallo! Um Ihre vorläufige Anmeldung für %(event)s zu bestätigen, müssen Sie die Mitgliedschaft in der Vereinigung beantragen
es: ¡Hola! Para confirmar su inscripción provisional en %(event)s, debe solicitar su afiliación a la asociación
fi: Hei! Vahvistaaksesi alustavan ilmoittautumisesi %(event)s sinun on haettava yhdistyksen jäsenyyttä
fr: Bonjour ! Pour confirmer votre inscription provisoire à %(event)s, vous devez faire une demande d'adhésion à l'association
it: Ciao! Per confermare l'iscrizione provvisoria a %(event)s, è necessario richiedere l'iscrizione all'associazione
nb: Hei! For å bekrefte din foreløpige påmelding til %(event)s, må du søke om medlemskap i foreningen
nl: Hallo! Om je voorlopige inschrijving voor %(event)s te bevestigen, moet je je aanmelden als lid van de vereniging
pl: Cześć! Aby potwierdzić tymczasową rejestrację na %(event)s, należy złożyć wniosek o członkostwo w stowarzyszeniu
sv: Hej på er! För att bekräfta din preliminära anmälan till %(event)s måste du ansöka om medlemskap i föreningen

source: Staff members who are allowed to be able to see the responses of participants (leave blank to let everyone see)
cs: Zaměstnanci, kteří mohou vidět odpovědi účastníků (nechte prázdné, aby je viděli všichni)
de: Mitarbeiter, die die Antworten der Teilnehmer sehen dürfen (leer lassen, damit alle sehen können)
es: Miembros del personal que pueden ver las respuestas de los participantes (déjelo en blanco para que lo vea todo el mundo)
fi: Henkilöstön jäsenet, jotka saavat nähdä osallistujien vastaukset (jätetään tyhjäksi, jos kaikki saavat nähdä)
fr: Membres du personnel autorisés à voir les réponses des participants (laisser vide pour permettre à tout le monde de voir)
it: Membri dello staff che sono autorizzati a vedere le risposte dei partecipanti (lasciare vuoto per permettere a tutti di vedere)
nb: Medarbeidere som har tillatelse til å se deltakernes svar (la stå tomt for å la alle se)
nl: Personeelsleden die de reacties van deelnemers mogen zien (laat leeg om iedereen te laten zien)
pl: Członkowie personelu, którzy mogą widzieć odpowiedzi uczestników (pozostaw puste miejsce, aby wszyscy widzieli)
sv: Personal som har rätt att se deltagarnas svar (lämna tomt för att alla ska kunna se)

source: This page displays the application for membership in the organization. You can accept or reject the application
cs: Na této stránce se zobrazí žádost o členství v organizaci. Přihlášku můžete přijmout nebo zamítnout
de: Auf dieser Seite wird der Antrag auf Mitgliedschaft in der Organisation angezeigt. Sie können den Antrag annehmen oder ablehnen
es: Esta página muestra la solicitud de afiliación a la organización. Puede aceptar o rechazar la solicitud
fi: Tällä sivulla näytetään hakemus organisaation jäsenyydestä. Voit hyväksyä tai hylätä hakemuksen
fr: Cette page affiche la demande d'adhésion à l'organisation. Vous pouvez accepter ou rejeter la demande
it: In questa pagina viene visualizzata la domanda di adesione all'organizzazione. È possibile accettare o rifiutare la domanda
nb: Denne siden viser søknaden om medlemskap i organisasjonen. Du kan godta eller avvise søknaden
nl: Deze pagina toont de aanvraag voor lidmaatschap van de organisatie. U kunt de aanvraag accepteren of afwijzen
pl: Na tej stronie wyświetlany jest wniosek o członkostwo w organizacji. Możesz zaakceptować lub odrzucić wniosek
sv: På den här sidan visas ansökan om medlemskap i organisationen. Du kan acceptera eller avslå ansökan

source: Enables fixed installment deadlines for registration fees, allowing you to define multiple due dates and amounts
cs: Povoluje pevné termíny splátek registračních poplatků a umožňuje definovat více termínů a částek splatnosti
de: Ermöglicht feste Ratenzahlungsfristen für Einschreibegebühren, so dass Sie mehrere Fälligkeitsdaten und Beträge festlegen können
es: Habilita plazos fijos para las cuotas de inscripción, permitiéndole definir múltiples fechas de vencimiento e importes
fi: Mahdollistaa rekisteröintimaksujen kiinteät eräpäivät, jolloin voit määritellä useita eräpäiviä ja määriä
fr: Permet de fixer des échéances fixes pour les frais d'inscription, ce qui permet de définir plusieurs dates d'échéance et montants
it: Abilita le scadenze fisse per le tasse di registrazione, consentendo di definire più date di scadenza e importi
nb: Gjør det mulig å fastsette faste avdragsfrister for registreringsavgifter, slik at du kan definere flere forfallsdatoer og beløp
nl: Maakt vaste termijnen voor registratiekosten mogelijk, zodat je meerdere vervaldatums en bedragen kunt definiëren
pl: Umożliwia ustalanie stałych terminów rat opłat rejestracyjnych, pozwalając na definiowanie wielu terminów i kwot
sv: Möjliggör fasta avbetalningsfrister för registreringsavgifter, så att du kan definiera flera förfallodagar och belopp

source: For text questions, maximum number of characters; For multiple options, maximum number of options (0 = no limit)
cs: U textových otázek maximální počet znaků; u více možností maximální počet možností (0 = bez omezení)
de: Bei Textfragen: maximale Anzahl von Zeichen; bei Mehrfachoptionen: maximale Anzahl von Optionen (0 = keine Begrenzung)
es: Para preguntas de texto, número máximo de caracteres; Para opciones múltiples, número máximo de opciones (0 = sin límite)
fi: Tekstikysymyksissä merkkien enimmäismäärä; monivaihtoehdoissa vaihtoehtojen enimmäismäärä (0 = ei rajoitusta)
fr: Pour les questions textuelles, nombre maximum de caractères ; Pour les options multiples, nombre maximum d'options (0 = pas de limite)
it: Per domande testuali, numero massimo di caratteri; Per opzioni multiple, numero massimo di opzioni (0 = nessun limite)
nb: For tekstspørsmål, maksimalt antall tegn; for flere alternativer, maksimalt antall alternativer (0 = ingen begrensning)
nl: Voor tekstvragen, maximaal aantal tekens; Voor meerkeuzevragen, maximaal aantal opties (0 = geen limiet)
pl: W przypadku pytań tekstowych, maksymalna liczba znaków; W przypadku opcji wielokrotnych, maksymalna liczba opcji (0 = brak limitu)
sv: För textfrågor, maximalt antal tecken; För flervalsalternativ, maximalt antal alternativ (0 = ingen begränsning)
