Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Portraits (PDF)
cs: Portréty (PDF)
de: Porträts (PDF)
es: Retratos (PDF)
fi: Muotokuvat (PDF)
it: Ritratti (PDF)
nb: Portretter (PDF)
nl: Portretten (PDF)
pl: Portrety (PDF)
sv: Porträtt (PDF)

source: Private message
cs: Soukromá zpráva
de: Private Nachricht
es: Mensaje privado
fi: Yksityisviesti
fr: Message privé
it: Messaggio privato
nb: Privat melding
nl: Privébericht
pl: Prywatna wiadomość
sv: Privat meddelande

source: Profile updated
cs: Aktualizované členství
de: Aktualisierte Mitgliedschaft
es: Perfil actualizado
fi: Profiili päivitetty
fr: Membres mis à jour
it: Socio aggiornato
nb: Oppdatert medlemskap
nl: Bijgewerkt lidmaatschap
pl: Profil zaktualizowany
sv: Uppdaterat medlemskap

source: Progress status
cs: Progress
de: Fortschritt
es: Estado del progreso
fi: Edistymisen tila
fr: Progrès
it: Stato di avanzamento
nb: Fremgang
nl: Vooruitgang
pl: Status postępu
sv: Framsteg

source: Question saved!
cs: Submisivní otázka!
de: Unterwürfige Frage!
es: ¡Pregunta guardada!
fi: Kysymys pelastettu!
fr: Question de soumission !
it: Domanda salvata!
nb: Underdanig spørsmål!
nl: Onderdanige vraag!
pl: Pytanie zapisane!
sv: Undergiven fråga!

source: Refund Requests
cs: Žádosti o vrácení peněz
de: Erstattungsanträge
fi: Palautuspyynnöt
fr: Demandes de remboursement

source: Remove prologue
cs: Odstranění prologu
de: Prolog entfernen
es: Eliminar prólogo
fi: Poista prologi
fr: Supprimer le prologue
it: Rimuovi prologo
nb: Fjern prolog
nl: Proloog verwijderen
pl: Usuń prolog
sv: Ta bort prolog

source: Replacing names
cs: Nahrazování názvů
de: Ersetzen von Namen
es: Sustitución de nombres
fi: Nimien korvaaminen
fr: Remplacement des noms
it: Sostituzione nomi
nb: Erstatning av navn
nl: Namen vervangen
pl: Zastępowanie nazw
sv: Byte av namn

source: Select Language
cs: Zvolte jazyk
de: Sprache auswählen
es: Seleccionar idioma
fi: Valitse kieli
fr: Sélectionner la langue
it: Seleziona la lingua
nb: Velg språk
nl: Selecteer taal
pl: Wybierz język
sv: Välj språk

source: Show statistics
cs: Zobrazit statistiky
de: Statistik anzeigen
es: Mostrar estadísticas
fi: Näytä tilastot
fr: Afficher les statistiques
it: Mostra statistiche
nb: Vis statistikk
nl: Statistieken tonen
pl: Pokaż statystyki
sv: Visa statistik

source: Shuttle service
cs: Kyvadlová doprava
de: Shuttle-Dienst
es: Servicio de transporte
fi: Kuljetuspalvelu
fr: Service de navette
nb: Skytteltrafikk
nl: Pendeldienst
pl: Usługi wahadłowe
sv: Transferservice

source: Start algorithm
cs: Algoritmus spuštění
de: Start-Algorithmus
es: Iniciar algoritmo
fi: Aloita algoritmi
fr: Algorithme de démarrage
it: Avvia algoritmo
nb: Start-algoritme
nl: Algoritme starten
pl: Algorytm startowy
sv: Starta algoritmen

source: Ticket selected
cs: Vybraná vstupenka
de: Ticket ausgewählt
es: Billete seleccionado
fi: Valittu lippu
fr: Billet sélectionné
it: Biglietto selezionato
nb: Billett valgt
nl: Geselecteerd ticket
pl: Wybrany bilet
sv: Biljett vald

source: Translated text
cs: Přeložený text
de: Übersetzter Text
es: Texto traducido
fi: Käännetty teksti
fr: Texte traduit
nb: Oversatt tekst
nl: Vertaalde tekst
pl: Przetłumaczony tekst

source: Upload Expenses
cs: Nahrávání výdajů
de: Ausgaben hochladen
es: Cargar gastos
fi: Lataa kulut
fr: Télécharger les dépenses
it: Carica Spese
nb: Last opp utgifter
nl: Uitgaven uploaden
pl: Prześlij wydatki
sv: Ladda upp kostnader

source: View accounting
cs: Zobrazení účetnictví
de: Ansicht Buchhaltung
fi: Näytä kirjanpito
fr: Voir la comptabilité
nl: Boekhouding bekijken
pl: Zobacz księgowość

source: Volounteer data
cs: Dobrovolné údaje
de: Freiwillige Angaben
es: Datos de voluntarios
fi: Vapaaehtoisten tiedot
fr: Données volontaires
it: Dati volontario
nb: Frivillige opplysninger
nl: Vrijwillige gegevens
pl: Dane wolontariusza
sv: Frivilliga uppgifter

source: WILL BE DELETED
cs: BUDOU VYMAZÁNY
de: WIRD GELÖSCHT
es: SE ELIMINARÁ
fi: POISTETAAN
fr: SERA SUPPRIMÉE
nl: ZAL WORDEN VERWIJDERD
pl: ZOSTANĄ USUNIĘTE

source: WILL BE UPDATED
cs: BUDE AKTUALIZOVÁN
de: WIRD AKTUALISIERT
es: SE ACTUALIZARÁ
fi: PÄIVITETÄÄN
fr: SERA MIS À JOUR
nl: ZAL WORDEN BIJGEWERKT
pl: ZOSTANIE ZAKTUALIZOWANY

source: Warehouse items
cs: Skladové položky
de: Lagerartikel
es: Artículos de almacén
fi: Varastotuotteet
fr: Articles d'entrepôt
it: Articoli di magazzino
nb: Lagervarer
nl: Magazijnartikelen
pl: Pozycje magazynowe
sv: Lagervaror

source: Writing options
cs: Možnosti psaní
de: Optionen zum Schreiben
fi: Kirjoitusvaihtoehdot
fr: Options d'écriture

source: You can consult
cs: Můžete konzultovat
de: Sie können konsultieren
es: Puedes consultar
fi: Voit kuulla
fr: Vous pouvez consulter
it: Puoi consultare
nb: Du kan konsultere
nl: U kunt
pl: Można skonsultować się z
sv: Du kan rådfråga

source: Your characters
cs: Vaše postavy
de: Ihre Zeichen
es: Tus personajes
fi: Hahmosi
fr: Vos personnages
it: I tuoi personaggi
nb: Karakterene dine
nl: Uw personages
pl: Twoje postacie
sv: Dina karaktärer

source: expected within
cs: očekává se v rámci
de: erwartet innerhalb
es: esperado dentro de
fi: odotettavissa
fr: attendue dans les
it: previsto entro
nb: forventet innen
nl: verwacht binnen
pl: oczekiwany w ciągu
sv: förväntas inom

source: membership fees
cs: členské příspěvky
de: Mitgliedsbeiträge
fr: cotisations des membres

source: upcoming events
cs: Naplánované události
de: Geplante Ereignisse
es: Actos programados
fi: tulevat tapahtumat
fr: Événements programmés
it: Eventi in programma
nb: Planlagte arrangementer
nl: Geplande evenementen
pl: nadchodzące wydarzenia
sv: Planerade händelser

source: Ability Template
cs: Šablona schopností
de: Fähigkeit Vorlage
fi: Kyky Malli
fr: Modèle de capacité
nl: Vermogen Sjabloon
pl: Szablon zdolności

source: Ability acquired
cs: Získané schopnosti
de: Erworbene Fähigkeit
es: Capacidad adquirida
fi: Hankittu kyky
fr: Capacité acquise
it: Abilità acquisita
nb: Ervervet evne
nl: Verworven vermogen
pl: Zdolność nabyta
sv: Förmåga förvärvad

source: Activate feature
cs: Aktivace funkce
de: Funktion aktivieren
es: Activar función
fi: Aktivoi toiminto
fr: Activer la fonction
it: Attiva feature
nb: Aktiver funksjonen
nl: Functie activeren
pl: Aktywuj funkcję
sv: Aktivera funktion

source: Back to manifest
cs: Zpět na seznam projevů
de: Zurück zu Manifest
es: Volver al manifiesto
fi: Takaisin manifestiin
fr: Retour au manifeste
nl: Terug naar manifest
pl: Powrót do manifestu

source: Background color
cs: Barva pozadí
de: Hintergrundfarbe
fi: Taustan väri
fr: Couleur d'arrière-plan

source: Background image
cs: Obrázek na pozadí
de: Hintergrundbild
es: Imagen de fondo
fi: Taustakuva
fr: Image de fond
it: Immagine sfondo
nb: Bakgrunnsbilde
nl: Achtergrondafbeelding
pl: Obraz tła
sv: Bakgrundsbild

source: Casting priority
cs: Priorita obsazování
de: Priorität des Gießens
es: Prioridad de asignación
fi: Casting prioriteetti
fr: Priorité au casting
it: Priorità casting
nb: Prioritet ved støping
nl: Voorrang bij het gieten
pl: Priorytet odlewania
sv: Prioritet för gjutning

source: Character review
cs: Recenze postavy
de: Überprüfung des Charakters
es: Revisión de personajes
fi: Hahmon tarkastelu
fr: Revue des personnages
it: Personaggio revisione
nb: Karaktergjennomgang
nl: Karakter recensie
pl: Przegląd postaci
sv: Karaktärsbedömning

source: Collection links
cs: Odkazy na sbírku
de: Links zur Sammlung
es: Enlaces de la colección
fi: Kokoelman linkit
fr: Liens de la collection
it: Link di riscossione
nb: Lenker til samlingen
nl: Collectie koppelingen
pl: Linki do kolekcji
sv: Länkar till samlingar

source: Collection total
cs: Celková sbírka
de: Gesamte Sammlung
es: Total recolectadol
fi: Keräys yhteensä
fr: Collection totale
it: Raccolta totale
nb: Total innsamling
nl: Totale collectie
pl: Łączna kolekcja
sv: Total samling

source: Current quantity
cs: Aktuální množství
de: Aktuelle Menge
es: Cantidad actual
fi: Nykyinen määrä
fr: Quantité actuelle
nl: Huidige hoeveelheid
pl: Aktualna ilość

source: Current template
cs: Aktuální šablona
de: Aktuelle Vorlage
es: Plantilla actual
fi: Nykyinen malli
fr: Modèle actuel
it: Template attuale
nb: Gjeldende mal
nl: Huidige sjabloon
pl: Aktualny szablon
sv: Nuvarande mall

source: Delay in payment
cs: Zpoždění platby
de: Verzögerung der Zahlung
es: Retraso en el pago
fi: Maksun viivästyminen
fr: Retard de paiement
it: Ritardo nei pagamenti
nb: Forsinket betaling
nl: Vertraging in betaling
pl: Opóźnienie w płatności
sv: Försenad betalning

source: Delay in profile
cs: Zpoždění v profilu
de: Verzögerung im Profil
es: Retraso en el perfil
fi: Viive profiilissa
fr: Retard dans le profil
it: Ritardo nel profilo
nb: Forsinkelse i profil
nl: Vertraging in profiel
pl: Opóźnienie w profilu
sv: Fördröjning i profil

source: Desalt thumbnail
cs: Miniatura Desalt
de: Vorschaubild entsalzen
fi: Desaltin pikkukuva
fr: Miniature de désaltération
it: Disalita thumbnail
nb: Desalt miniatyrbilde
nl: Miniatuurafbeelding verwijderen
pl: Miniaturka Desalt
sv: Avlägsna miniatyrbild

source: Disable grouping
cs: Zakázat seskupování
de: Gruppierung deaktivieren
es: Desactivar la agrupación
fi: Poista ryhmittely käytöstä
fr: Désactiver le regroupement
it: Disattiva raggruppamento
nb: Deaktiver gruppering
nl: Groepering uitschakelen
pl: Wyłącz grupowanie
sv: Avaktivera gruppering

source: Discounts active
cs: Aktivní dotace
de: Aktive Subventionen
es: Descuentos activos
fi: Alennukset aktiivinen
fr: Facilitation active
it: Agevolazioni attive
nb: Aktiv tilrettelegging
nl: Actief faciliteren
pl: Aktywne rabaty
sv: Aktivt underlättande

source: Driver's License
cs: Licence
de: Lizenz
es: Carnet de conducir
fi: Ajokortti
fr: Licence
it: Patente
nb: Lisens
nl: Licentie
pl: Prawo jazdy
sv: Licens

source: Element approved
cs: Schválený prvek
de: Bewährtes Element
es: ¡Elemento aprobado
fi: Elementti hyväksytty
fr: Élément approuvé
it: Elemento approvato
nb: Godkjent element
nl: Goedgekeurd element
pl: Element zatwierdzony
sv: Godkänt element

source: Event Appearance
cs: Vystoupení na akci
de: Veranstaltung Erscheinungsbild
es: Aspecto del evento
fi: Tapahtuman esiintyminen
fr: Apparition d'un événement
it: Aspetto Evento
nb: Arrangementets opptreden
nl: Evenement Verschijning
pl: Wygląd wydarzenia
sv: Evenemangets utseende

source: Event Navigation
cs: Navigace pro události
de: Ereignis-Navigation
fi: Tapahtuman navigointi
fr: Navigation pour les événements

source: Event accounting
cs: Účtování událostí
de: Abrechnung von Veranstaltungen
es: Contabilidad del evento
fi: Tapahtumien kirjanpito
fr: Comptabilité des événements
it: Contabilità evento
nb: Regnskap for arrangementer
nl: Evenement Boekhouding
pl: Księgowanie zdarzeń
sv: Redovisning av evenemang

source: Event navigation
cs: Navigace v událostech
de: Ereignis-Navigation
es: Navegación del evento
fi: Tapahtuman navigointi
fr: Navigation pour les événements
it: Navigazione evento
nb: Navigering av hendelser
nl: Navigatie op evenementen
pl: Nawigacja po wydarzeniach
sv: Navigation för evenemang

source: Expected revenue
cs: Očekávané příjmy
de: Erwartete Einnahmen
fi: Odotetut tulot
fr: Recettes attendues

source: External website
cs: Externí webové stránky
de: Externe Website
fi: Ulkoinen verkkosivusto
fr: Site web externe

source: Field visibility
cs: Viditelnost v terénu
de: Sichtbarkeit im Feld
es: Visibilidad del campo
fi: Kentän näkyvyys
fr: Visibilité sur le terrain
it: Visibilità dei campi
nb: Synlighet i felt
nl: Zichtbaarheid in het veld
pl: Widoczność w terenie
sv: Synlighet i fält

source: First assignment
de: Erster Auftrag
fr: Première mission

source: Forward discount
cs: Forwardová sleva
de: Terminrabatt
es: Descuento a plazo
fi: Myöhemmin myönnettävä alennus
fr: Escompte à terme
it: Sconto avanti
nb: Terminrabatt
nl: Termijnkorting
pl: Rabat terminowy
sv: Terminsrabatt

source: Handout template
cs: Šablona letáku
de: Handout-Vorlage
es: Plantilla de documento
fi: Käsilehden malli
fr: Modèle de document
nb: Mal for utdeling
nl: Sjabloon voor hand-outs
pl: Szablon materiałów informacyjnych
sv: Mall för handout

source: Interval sending
cs: Intervalové odesílání
de: Senden in Intervallen
fi: Intervallilähetys
fr: Envoi à intervalles

source: Item assignments
cs: Přiřazení položek
de: Artikelzuweisungen
es: Asignación de artículos
fi: Kohteen määritykset
fr: Affectation des postes
it: Assegnazione degli articoli
nb: Tildeling av varer
nl: Item toewijzingen
pl: Przypisania przedmiotów
sv: Tilldelning av objekt

source: Lite Mode active
de: Lite-Modus aktiv
fr: Mode "Lite" actif

source: Manage discounts
cs: Správa slev
de: Verwalten von Rabatten
es: Gestionar descuentos
fi: Hallitse alennuksia
fr: Gérer les réductions
it: Gestisci gli sconti
nb: Administrer rabatter
nl: Kortingen beheren
pl: Zarządzanie rabatami
sv: Hantera rabatter

source: May the best win
cs: Ať vyhraje ten nejlepší
de: Möge der beste Mann gewinnen
es: ¡Que gane el mejor
fi: Paras voittakoon
fr: Que le meilleur gagne
it: Che vinca il migliore
nb: Måtte den beste vinne
nl: Moge de beste winnen
pl: Niech wygra najlepszy
sv: Må den bästa mannen vinna

source: Member approved!
cs: Člen schválen!
de: Mitglied genehmigt!
es: ¡Miembro aprobado!
fi: Jäsen hyväksytty!
fr: Approuvé par les membres !
it: Membro approvato!
nb: Medlem godkjent!
nl: Lid goedgekeurd!
pl: Członek zatwierdzony!
sv: Godkänd av medlem!

source: Name of the plot
cs: Název pozemku
de: Name des Grundstücks
es: Nombre de la parcela
fi: Tontin nimi
fr: Nom de la parcelle
it: Nome della quest
nb: Navn på tomten
nl: Naam van het perceel
pl: Nazwa działki
sv: Tomtens namn

source: No comunications
cs: Žádná komunikace
de: Keine Kommunikation
es: No hay comunicaciones
fi: Ei viestintää
fr: Pas de communication
it: Nessuna comunicazione
nb: Ingen kommunikasjon
nl: Geen communicatie
pl: Brak komunikacji
sv: Ingen kommunikation

source: Number not found
cs: Číslo nebylo nalezeno
de: Nummer nicht gefunden
es: Número no encontrado
fi: Numeroa ei löydy
fr: Numéro non trouvé
it: Numero non trovato
nb: Nummer ikke funnet
nl: Aantal niet gevonden
pl: Nie znaleziono numeru
sv: Numret hittades inte

source: One-Time Content
cs: Jednorázový obsah
de: Einmaliger Inhalt
es: Contenido único
fi: Kertaluonteinen sisältö
fr: Contenu unique
it: Contenuto una tantum
nb: Engangsinnhold
nl: Eenmalige inhoud
pl: Zawartość jednorazowa
sv: Innehåll av engångskaraktär

source: One-time content
cs: Jednorázový obsah
de: Einmaliger Inhalt
es: Contenido único
fi: Kertaluonteinen sisältö
fr: Contenu unique
it: Contenuto unico
nb: Engangsinnhold
nl: Eenmalige inhoud
pl: Jednorazowa zawartość
sv: Innehåll för engångsbruk

source: Organisation fee
cs: Organizační poplatek
de: Organisationsgebühr
es: Cuota de organización
fi: Organisaatiomaksu
fr: Frais d'organisation
it: Tassa organizzativa
nb: Organisasjonsavgift
nl: Organisatiekosten
pl: Opłata organizacyjna
sv: Organisationsavgift

source: Organisation tax
cs: Organizační daň
de: Organisationssteuer
es: Organización fiscal
fi: Organisaatiovero
fr: Taxe d'organisation
it: Tassa associativa
nb: Organisasjonsskatt
nl: Organisatiebelasting
pl: Podatek od organizacji
sv: Organisationsskatt

source: Organization fee
cs: Členský poplatek
de: Mitgliedsbeitrag
es: Cuota de afiliación
fi: Organisaatiomaksu
fr: Frais d'adhésion
it: Quota associativa
nb: Medlemskontingent
nl: Lidmaatschap
pl: Opłata organizacyjna
sv: Medlemsavgift

source: Organization tax
cs: Členský poplatek
de: Mitgliedsbeitrag
es: Cuota de organización
fi: Järjestövero
fr: Frais d'adhésion
it: Tassa associativa
nb: Medlemskontingent
nl: Lidmaatschap
pl: Podatek od organizacji
sv: Medlemsavgift

source: Password changed
cs: Změna hesla
de: Passwort geändert
es: Contraseña modificada
fi: Salasana vaihdettu
fr: Mot de passe modifié
it: Password cambiata
nb: Passordet er endret
nl: Wachtwoord gewijzigd
pl: Hasło zostało zmienione
sv: Lösenordet har ändrats

source: Patron / Reduced
cs: Maecenas / Snížené
de: Maecenas / Ermäßigt
es: Mentor / Solidaria
fi: Patron / alennettu
fr: Maecenas / Réduit
it: Mecenate / Ridotto
nb: Maecenas / Redusert
nl: Maecenas / Gereduceerd
pl: Patron / Redukcja
sv: Maecenas / Reducerad

source: Payment currency
cs: Platební měna
de: Zahlungswährung
es: Moneda de pago
fi: Maksuvaluutta
fr: Devise de paiement
it: Valuta di pagamento
nb: Betalingsvaluta
nl: Betaling Valuta
pl: Waluta płatności
sv: Valuta för betalning

source: Payment priority
cs: Priorita platby
de: Priorität der Zahlung
es: Prioridad de pago
fi: Maksujen etusijajärjestys
fr: Priorité de paiement
it: Priorità di pagamento
nb: Betalingsprioritet
nl: Prioriteit betaling
pl: Priorytet płatności
sv: Betalningsprioritet

source: Payment received
cs: Přijatá platba
de: Erhaltene Zahlung
es: Pago recibido
fi: Saatu maksu
fr: Paiement reçu
nb: Mottatt betaling
nl: Ontvangen betaling
pl: Otrzymana płatność
sv: Erhållen betalning

source: Payment to check
cs: Platba, která má být zkontrolována
de: Zu überprüfende Zahlung
es: Pago que debe comprobarse
fi: Tarkistettava maksu
fr: Paiement à vérifier
it: Pagamento da controllare
nb: Betaling som skal kontrolleres
nl: Te controleren betaling
pl: Płatność do czeku
sv: Betalning ska kontrolleras

source: Pending payments
cs: Čekající platby
de: Ausstehende Zahlungen
es: Pagos pendientes
fi: Vireillä olevat maksut
fr: Paiements en attente
it: Pagamenti in attesa
nb: Utestående betalinger
nl: Uitstaande betalingen
pl: Płatności oczekujące
sv: Pågående betalningar

source: Player selection
cs: Výběr hráčů
de: Auswahl der Spieler
es: Selección de jugadores
fi: Pelaajien valinta
fr: Sélection des joueurs
it: Scelta giocatore
nb: Valg av spiller
nl: Speler selectie
pl: Wybór gracza
sv: Val av spelare

source: Pre-registration
cs: Předběžná registrace
de: Vorregistrierung
es: Preinscripción
fi: Ennakkorekisteröinti
fr: Préinscription
it: Pre-iscrizione
nb: Forhåndsregistrering
nl: Voorinschrijving
pl: Rejestracja wstępna
sv: Förhandsanmälan

source: Realized revenue
cs: Realizované příjmy
de: Realisierte Einnahmen
fi: Toteutuneet tulot
fr: Recettes réalisées

source: Refund requested
cs: Žádost o vrácení peněz
de: Erstattung beantragt
fi: Pyydetty palautus
fr: Remboursement demandé

source: Registration fee
cs: Vstupní poplatek
de: Eintrittspreis
es: Cuota de inscripción
fi: Rekisteröintimaksu
fr: Frais d'inscription
it: Quota iscrizione
nb: Deltakeravgift
nl: Inschrijfgeld
pl: Opłata rejestracyjna
sv: Anmälningsavgift

source: Reminder payment
cs: Připomínková platba
de: Zahlungserinnerung
es: Recordatorio de pago
fi: Muistutusmaksu
fr: Rappel de paiement
it: Promemoria di pagamento
nb: Påminnelse om betaling
nl: Herinnering betaling
pl: Przypomnienie o płatności
sv: Påminnelse om betalning

source: Reminder profile
cs: Připomínkový profil
de: Erinnerungsprofil
es: Perfil recordatorio
fi: Muistutusprofiili
fr: Profil de rappel
it: Profilo di promemoria
nb: Påminnelsesprofil
nl: Herinnering profiel
pl: Profil przypomnienia
sv: Påminnelseprofil

source: Remove from plot
cs: Odstranění z pozemku
de: Aus der Handlung entfernen
es: Eliminar de la parcela
fi: Poista tontilta
fr: Retirer de la parcelle
it: Rimuovi dalla trama
nb: Fjern fra tomten
nl: Verwijderen uit perceel
pl: Usuń z działki
sv: Ta bort från tomten

source: Request approved
cs: Žádost schválena
de: Antrag genehmigt
es: Solicitud aprobada
fi: Pyyntö hyväksytty
fr: Demande approuvée
it: Richiesta approvata
nb: Anmodning godkjent
nl: Verzoek goedgekeurd
pl: Wniosek zatwierdzony
sv: Begäran godkänd

source: Selected options
cs: Vybrané možnosti
de: Ausgewählte Optionen
es: Opciones seleccionadas
fi: Valitut vaihtoehdot
fr: Options sélectionnées
it: Opzioni selezionate
nb: Utvalgte alternativer
nl: Geselecteerde opties
pl: Wybrane opcje
sv: Valda alternativ

source: Set ability type
cs: Nastavení typu schopnosti
de: Fähigkeitstyp festlegen
es: Establecer tipo de habilidad
fi: Aseta kykyjen tyyppi
fr: Définir le type de capacité
it: Imposta il tipo di abilità
nb: Angi evnetype
nl: Type vaardigheid instellen
pl: Ustaw typ umiejętności
sv: Ange typ av förmåga

source: Show collections
cs: Zobrazit sbírky
de: Sammlungen anzeigen
es: Mostrar colectas
fi: Näytä kokoelmat
fr: Afficher les collections
it: Mostra collette
nb: Vis samlinger
nl: Toon collecties
pl: Pokaż kolekcje
sv: Visa samlingar

source: Single-line text
cs: Jednořádkový text
de: Einzeiliger Text
es: Texto de una línea
fi: Yksirivinen teksti
fr: Texte sur une seule ligne
it: Testo a riga singola
nb: Tekst på én linje
nl: Enkelvoudige tekst
pl: Tekst jednowierszowy
sv: Text på en rad

source: The name ability
cs: Schopnost pojmenování
de: Die Namensfähigkeit
es: La habilidad del nombre
fi: Nimikyky
fr: Le nom de la capacité
it: Nome dell'abilità
nb: Navnet evne
nl: De naam vermogen
pl: Nazwa zdolności
sv: Namnet förmåga

source: Ticket selection
cs: Výběr vstupenek
de: Ticket-Auswahl
es: Selección de entradas
fi: Lippujen valinta
fr: Sélection des billets
it: Selezione del biglietto
nb: Valg av billett
nl: Selectie van tickets
pl: Wybór biletów
sv: Val av biljett

source: Total collection
cs: Celková sbírka
de: Gesamte Sammlung
es: Total de la colecta
fi: Kokonaiskeräys
fr: Collecte totale
it: Totale raccolta
nb: Total innsamling
nl: Totale collectie
pl: Całkowita kolekcja
sv: Total samling

source: Transaction fees
cs: Transakční poplatky
de: Transaktionsgebühren
es: Comisiones de transacción
fi: Transaktiomaksut
fr: Frais de transaction
it: Commissioni di transazione
nb: Transaksjonsgebyrer
nl: Transactiekosten
pl: Opłaty transakcyjne
sv: Transaktionsavgifter

source: Transfer preview
cs: Náhled transferu
de: Transfer-Vorschau
fi: Siirtojen esikatselu
fr: Aperçu des transferts
nl: Transfervoorbeschouwing
pl: Zapowiedź transferu

source: are not yet open
cs: ještě nejsou otevřeny
de: sind noch nicht geöffnet
es: ¡aún no están abiertas
fi: eivät ole vielä avoinna
fr: ne sont pas encore ouverts
it: non sono ancora aperte
nb: er ennå ikke åpnet
nl: zijn nog niet open
pl: nie są jeszcze otwarte
sv: är ännu inte öppna

source: download it here
cs: stáhněte si ji zde
de: hier herunterladen
es: descárguelo aquí
fi: lataa se täältä
fr: télécharger ici
it: scaricala qui
nb: last den ned her
nl: hier downloaden
pl: Pobierz tutaj
sv: ladda ner den här

source: follow this link
cs: následujte tento odkaz
de: Folgen Sie diesem Link
es: sigue este enlace
fi: seuraa tätä linkkiä
fr: suivre ce lien
it: segui questo link
nb: Følg denne lenken
nl: volg deze link
pl: kliknij ten link
sv: följ denna länk

source: Ability Templates
cs: Šablony schopností
de: Fähigkeitsvorlagen
fi: Kyvykkyysmallit
fr: Modèles de capacité
nl: Vermogen Sjablonen
pl: Szablony zdolności

source: Ability templates
cs: Šablony schopností
de: Fähigkeitsvorlagen
fi: Kykyjen mallit
fr: Modèles de capacité
nl: Vermogen sjablonen
pl: Szablony umiejętności

source: Activation failed
cs: Aktivace se nezdařila
de: Aktivierung fehlgeschlagen
es: Error en la activación de la cuenta
fi: Aktivointi epäonnistui
fr: Échec de l'activation
it: Attivazione fallita
nb: Aktivering mislyktes
nl: Activering mislukt
pl: Aktywacja nie powiodła się
sv: Aktivering misslyckades

source: Active collection
cs: Aktivní sběr
de: Aktive Sammlung
es: Colección activa
fi: Aktiivinen keräys
fr: Collection active
it: Colletta attiva
nb: Aktiv innsamling
nl: Actieve collectie
pl: Aktywna kolekcja
sv: Aktiv samling

source: Add a new request
cs: Zadejte nový požadavek
de: Geben Sie eine neue Anfrage ein
es: Introducir una nueva solicitud
fi: Lisää uusi pyyntö
fr: Introduisez une nouvelle demande
it: Inserisci una nuova richiesta
nb: Legg inn en ny forespørsel
nl: Voer een nieuw verzoek in
pl: Dodaj nową prośbę
sv: Ange en ny begäran

source: Additional fields
cs: Další pole
de: Zusätzliche Felder
es: Campos adicionales
fi: Lisäkentät
fr: Champs supplémentaires
it: Campi aggiuntivi
nb: Ytterligere felt
nl: Extra velden
pl: Dodatkowe pola
sv: Ytterligare fält
