Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Discount not combinable with other benefits
cs: Slevu nelze kombinovat s jinými úlevami
de: Rabatt nicht mit anderen Vergünstigungen kombinierbar
es: Descuento no acumulable a otras promociones
fi: Alennus ei ole yhdistettävissä muihin etuuksiin
fr: Remise non cumulable avec d'autres concessions
it: Sconto non comulabile con altre agevolazioni
nb: Rabatten kan ikke kombineres med andre rabatter
nl: Korting niet combineerbaar met andere concessies
pl: Zniżki nie można łączyć z innymi korzyściami
sv: Rabatt som inte kan kombineras med andra förmåner

source: Freely indicate the amount of your donation
cs: Volně uveďte výši svého daru
de: Geben Sie den Betrag Ihrer Spende frei an
es: Indica libremente la cantidad de tu donación
fi: Ilmoita vapaasti lahjoituksesi määrä
fr: Indiquez librement le montant de votre don
it: Indica liberamente l'ammontare della tua donazione
nb: Angi fritt hvor mye du vil donere
nl: Geef vrij het bedrag van je donatie aan
pl: Dowolnie wskaż kwotę darowizny
sv: Ange fritt beloppet för din donation

source: If checked, allow ticket tier: Collaborator
cs: Pokud je zaškrtnuto, povolte úroveň tipu: Spolupracovník
de: Wenn diese Option aktiviert ist, wird die Ticket-Ebene zugelassen: Kollaborateur
es: Si está marcada, permite el nivel de ticket: Colaborador
fi: Jos valittuna, salli lippuluokka: Collaborator
fr: Si la case est cochée, autoriser le niveau de ticket : Collaborateur
it: Se selezionata, abilita il ticket tier: Collaboratore
nb: Hvis avkrysset, tillat billettnivå: Samarbeidspartner
nl: Indien aangevinkt, ticket tier toestaan: Medewerker
pl: Jeśli zaznaczone, zezwala na poziom biletów: Współpracownik
sv: Om markerat, tillåt biljettnivå: Samarbetspartner

source: If there are wrong data you can update your
cs: Pokud jsou údaje nesprávné, aktualizujte je
de: Sollten die Daten nicht korrekt sein, aktualisieren Sie bitte Ihre
es: Si hay datos incorrectos, actualiza tu
fi: Jos tietoja on väärin, voit päivittää
fr: Si les données sont incorrectes, veuillez mettre à jour votre
it: Se vi sono dati errati aggiorna il tuo
nb: Hvis det er feilaktige data, ber vi deg oppdatere
nl: Als er onjuiste gegevens zijn, werk dan uw
pl: Jeśli dane są nieprawidłowe, można zaktualizować
sv: Om det finns felaktiga uppgifter, vänligen uppdatera din

source: Indicate precisely your field of experience
cs: Přesně uveďte obor své praxe
de: Geben Sie Ihren Erfahrungsbereich genau an
es: Indica tus campos de experiencia
fi: Ilmoittakaa tarkalleen, millä alalla teillä on kokemusta
fr: Indiquez précisément votre domaine d'expérience
it: Indica in modo preciso il tuo campo di esperienza
nb: Angi nøyaktig hva du har erfaring med
nl: Geef precies aan wat je ervaringsgebied is
pl: Wskaż dokładnie swoją dziedzinę doświadczenia
sv: Ange exakt inom vilket område du har erfarenhet

source: Indicate the tickets for which it is active
cs: Uveďte tipy, pro které je aktivní
de: Geben Sie die Tickets an, für die sie aktiv ist
es: Indica las entradas para las que está activo
fi: Ilmoita liput, joiden osalta se on aktiivinen
fr: Indiquer les billets pour lesquels il est actif
it: Indicare i biglietti per cui è attivo
nb: Angi hvilke billetter den er aktiv for
nl: Geef aan voor welke tickets het actief is
pl: Wskaż bilety, dla których jest aktywny
sv: Ange de biljetter för vilka den är aktiv

source: Manage fields that track participants' data
cs: Správa polí, která sledují údaje účastníků
de: Verwalten von Feldern, die die Daten der Teilnehmer verfolgen
fi: Hallitse kenttiä, joilla seurataan osallistujien tietoja
fr: Gérer les champs qui permettent de suivre les données des participants

source: Now you can set the player editing settings
cs: Nyní můžete nastavit úpravy přehrávače
de: Jetzt können Sie die Bearbeitungseinstellungen für den Player festlegen
es: Ahora puedes configurar los ajustes de edición del reproductor
fi: Nyt voit määrittää soittimen muokkausasetukset
fr: Vous pouvez maintenant définir les paramètres d'édition du lecteur
it: Ora è possibile impostare le impostazioni di modifica del lettore
nb: Nå kan du angi innstillinger for spillerredigering
nl: Nu kun je de instellingen voor het bewerken van de speler instellen
pl: Teraz możesz skonfigurować ustawienia edycji odtwarzacza
sv: Nu kan du ställa in spelarens redigeringsinställningar

source: Text displayed alongside the carousel image
cs: Text zobrazený vedle obrázku kolotoče
de: Text, der neben dem Karussellbild angezeigt wird
fi: Karusellin kuvan vieressä näkyvä teksti
fr: Texte affiché à côté de l'image du carrousel

source: The organization this membership belongs to
cs: Organizace, do které toto členství patří
de: Die Organisation, zu der diese Mitgliedschaft gehört
fi: Järjestö, johon tämä jäsenyys kuuluu
fr: L'organisation à laquelle appartient ce membre
nl: De organisatie waartoe dit lidmaatschap behoort
pl: Organizacja, do której należy to członkostwo

source: This access link is invalid or has expired.
cs: Tento přístupový odkaz je neplatný nebo jeho platnost vypršela.
de: Dieser Zugangslink ist ungültig oder abgelaufen.
es: Este enlace de acceso no es válido o ha caducado.
fi: Tämä linkki ei ole voimassa tai sen voimassaolo on päättynyt.
fr: Ce lien d'accès n'est pas valide ou a expiré.
it: Questo link di accesso non è valido o è scaduto.
nb: Denne tilgangskoblingen er ugyldig eller har utløpt.
nl: Deze toegangslink is ongeldig of verlopen.
pl: To łącze dostępu jest nieprawidłowe lub wygasło.
sv: Denna länk är ogiltig eller har löpt ut.

source: This page shows an email sent by the system
cs: Na této stránce je zobrazen e-mail odeslaný systémem
de: Diese Seite zeigt eine vom System gesendete E-Mail
es: Esta página muestra un correo electrónico enviado por el sistema
fi: Tällä sivulla näkyy järjestelmän lähettämä sähköposti
fr: Cette page montre un courriel envoyé par le système
it: Questa pagina mostra un'e-mail inviata dal sistema
nb: Denne siden viser en e-post som er sendt av systemet
nl: Deze pagina toont een e-mail die door het systeem is verzonden
pl: Ta strona pokazuje wiadomość e-mail wysłaną przez system
sv: Denna sida visar ett e-postmeddelande som skickats av systemet

source: This page shows the characters of the event
cs: Na této stránce jsou shrnuty znaky této události
de: Auf dieser Seite sind die Charaktere der Veranstaltung zusammengefasst
es: Esta página muestra los personajes del evento
fi: Tämä sivu näyttää tapahtuman merkit
fr: Cette page résume les caractéristiques de l'événement
it: Questa pagina riepiloga i personaggi dell'evento
nb: Denne siden oppsummerer karakterene i arrangementet
nl: Deze pagina geeft een samenvatting van de personages van het evenement
pl: Ta strona przedstawia bohaterów wydarzenia
sv: På denna sida sammanfattas evenemangets karaktärer

source: This page shows the registration surcharges
cs: Na této stránce jsou shrnuty příplatky za registraci
de: Auf dieser Seite sind die Zuschläge für Registrierungen zusammengefasst
es: En esta página se muestran los recargos de las inscripciones
fi: Tällä sivulla esitetään rekisteröintimaksut
fr: Cette page résume les surtaxes sur les enregistrements
it: Questa pagina riepiloga i sovrapprezzi sulle iscrizioni
nb: På denne siden finner du en oversikt over tilleggsavgifter på registreringer
nl: Op deze pagina vindt u een overzicht van de toeslagen op registraties
pl: Ta strona przedstawia dopłaty za rejestrację
sv: På denna sida sammanfattas tilläggsavgifterna för registreringar

source: This page shows the roles of the characters
cs: Na této stránce jsou uvedeny role postav
de: Diese Seite zeigt die Rollen der Charaktere
es: Esta página muestra los papeles de los personajes
fi: Tällä sivulla näytetään hahmojen roolit
fr: Cette page présente les rôles des personnages
it: Questa pagina mostra i ruoli dei personaggi
nb: Denne siden viser rollene til rollefigurene
nl: Deze pagina toont de rollen van de personages
pl: Ta strona przedstawia role postaci
sv: Den här sidan visar rollerna för karaktärerna

source: This page shows the speedlarps of the event
cs: Tato stránka shrnuje rychlostní mapy této události
de: Auf dieser Seite finden Sie einen Überblick über die Geschwindigkeit der Veranstaltung
es: Esta página muestra las Escenas Previas del evento
fi: Tämä sivu näyttää tapahtuman speedlarpsin
fr: Cette page récapitule les vitesses de l'événement
it: Questa pagina riepiloga gli speedlarps dell'evento
nb: Denne siden oppsummerer arrangementets speedlarps
nl: Deze pagina vat de speedlarps van het evenement samen
pl: Ta strona pokazuje speedlarps wydarzenia
sv: Denna sida sammanfattar speedlarps från evenemanget

source: This page shows the types of event prologue
cs: Tato stránka shrnuje typy prologů událostí
de: Auf dieser Seite sind die Arten von Ereignisprotokollen zusammengefasst
es: Esta página muestra los tipos de prólogo del evento
fi: Tällä sivulla esitellään tapahtuman prologin tyypit
fr: Cette page résume les types de prologues d'événements
it: Questa pagina riepiloga i tipi di prologo dell'evento
nb: Denne siden oppsummerer de ulike typene arrangementsprologer
nl: Deze pagina geeft een overzicht van de soorten proloog
pl: Ta strona przedstawia rodzaje prologów wydarzeń
sv: Denna sida sammanfattar de olika typerna av händelseprolog

source: Upload a PDF file or image (JPG, PNG, etc.)
cs: Nahrajte soubor PDF nebo obrázek (JPG, PNG atd.)
de: Hochladen einer PDF-Datei oder eines Bildes (JPG, PNG, usw.)
es: Cargue un archivo PDF o una imagen (JPG, PNG, etc.)
fi: Lataa PDF-tiedosto tai kuva (JPG, PNG jne.)
fr: Télécharger un fichier PDF ou une image (JPG, PNG, etc.)
nb: Last opp en PDF-fil eller et bilde (JPG, PNG osv.)
nl: Upload een PDF-bestand of afbeelding (JPG, PNG, enz.)
pl: Prześlij plik PDF lub obraz (JPG, PNG itp.)
sv: Ladda upp en PDF-fil eller bild (JPG, PNG, etc.)

source: Warehouse quantities committed successfully
cs: Registrace byla úspěšně dokončena
de: Registrierung erfolgreich abgeschlossen
es: ¡Cuenta creada correctamente
fi: Onnistuneesti sidotut varastomäärät
fr: L'inscription a été effectuée avec succès
nl: Registratie succesvol afgerond
pl: Rejestracja zakończona pomyślnie

source: Your gifted registration has been redeemed!
cs: Vaše darovaná registrace byla uplatněna!
de: Ihre geschenkte Registrierung wurde eingelöst!
es: ¡Tu inscripción regalada ha sido canjeada!
fi: Lahjoitettu rekisteröintisi on lunastettu!
fr: Votre cadeau d'enregistrement a été échangé !
it: La tua registrazione omaggio è stata riscattata!
nb: Din begavede registrering har blitt innløst!
nl: Je geschonken registratie is verzilverd!
pl: Twoja podarowana rejestracja została zrealizowana!
sv: Din förmånliga registrering har lösts in!

source: (Optional) Maximun number of spots available
cs: (Nepovinné) Maximální počet volných míst
de: (fakultativ) Maximale Anzahl der verfügbaren Plätze
es: (Opcional) Número máximo de plazas disponibles
fi: (Valinnainen) Saatavilla olevien paikkojen enimmäismäärä
fr: (Facultatif) Nombre maximal de places disponibles
it: (Facoltativo) Numero massimo di posti disponibili
nb: (Valgfritt) Maksimalt antall tilgjengelige plasser
nl: (Optioneel) Maximaal aantal beschikbare plaatsen
pl: (Opcjonalnie) Maksymalna liczba dostępnych miejsc
sv: (Valfritt) Maximalt antal tillgängliga platser

source: Cancellation for missing profile compilation
cs: Zrušení kvůli chybějícímu sestavení profilu
de: Annullierung wegen fehlender Profilerstellung
fi: Peruutus puuttuvan profiilin laatimisen vuoksi
fr: Annulation pour absence de compilation de profil

source: Do you wish to be reimbursed? Open a new one
cs: Chcete, aby vám byly náklady proplaceny? Otevřete novou
de: Möchten Sie eine Rückerstattung erhalten? Öffnen Sie ein neues
es: ¿Quieres que se te reembolse? Abrir una nueva
fi: Haluatteko korvauksen? Avaa uusi
fr: Souhaitez-vous être remboursé ? Ouvrez un nouveau
it: Desideri venire rimborsato? Apri una nuova
nb: Ønsker du å bli refundert? Åpne en ny
nl: Wil je een vergoeding? Open een nieuwe
pl: Czy chcesz otrzymać zwrot kosztów? Otwórz nowy
sv: Vill du ha ersättning för dina kostnader? Öppna en ny

source: Elements you wish to avoid in the assignment
cs: Prvky, kterým se chcete v zadání vyhnout
de: Elemente, die Sie in der Aufgabe vermeiden möchten
es: Elementos que desea evitar en la tarea
fi: Elementit, joita haluat välttää tehtävässä
fr: Les éléments que vous souhaitez éviter dans la mission
it: Elementi che desideri evitare nell'assegnazione
nb: Elementer du ønsker å unngå i oppgaven
nl: Elementen die je wilt vermijden in de opdracht
pl: Elementy, których chcesz uniknąć w zadaniu
sv: Element som du vill undvika i uppdraget

source: First character in the relationship (origin)
cs: První postava ve vztahu (původ)
de: Erstes Zeichen in der Beziehung (Herkunft)
es: Primer personaje de la relación (origen)
fi: Suhteen ensimmäinen hahmo (alkuperä)
fr: Premier personnage de la relation (origine)
it: Primo personaggio della relazione (origine)
nb: Første person i forholdet (opprinnelse)
nl: Eerste personage in de relatie (oorsprong)
pl: Pierwsza postać w związku (pochodzenie)
sv: Första karaktären i relationen (ursprung)

source: If checked: shows the tagline for each event
cs: Pokud je zaškrtnuto: zobrazuje slogan pro každou událost
de: Wenn markiert: zeigt die Tagline für jedes Ereignis an
es: Si está marcada: muestra el eslogan de cada evento
fi: Jos valittuna: näyttää kunkin tapahtuman taglineen
fr: Si coché : affiche le slogan de chaque événement
it: Se checkato: mostra la tagline per ogni evento
nb: Hvis avkrysset: viser tagline for hvert arrangement
nl: Indien aangevinkt: toont de tagline voor elk evenement
pl: Jeśli zaznaczone: wyświetla slogan dla każdego wydarzenia
sv: Om markerat: visar tagline för varje evenemang

source: If checked: shows the website for each event
cs: Pokud je zaškrtnuto: zobrazí webové stránky pro každou událost
de: Wenn angekreuzt: zeigt die Website für jedes Ereignis
es: Si está marcada: muestra el sitio web de cada evento
fi: Jos valittuna: näyttää kunkin tapahtuman verkkosivuston
fr: Si coché : affiche le site web de chaque événement
it: Se checkato: mostra il sito web per ogni evento
nb: Hvis avkrysset: viser nettstedet for hvert arrangement
nl: Indien aangevinkt: toont de website voor elk evenement
pl: Jeśli zaznaczone: wyświetla stronę internetową dla każdego wydarzenia
sv: Om markerat: visar webbplatsen för varje evenemang

source: If you don't see an user, ask them to access
cs: Pokud uživatele nevidíte, požádejte ho o přístup k
de: Wenn Sie keinen Benutzer sehen, fragen Sie ihn nach dem Zugang
es: Si no ve ningún usuario, pídale que acceda a
fi: Jos et näe käyttäjää, pyydä häntä käyttämään osoitteessa
fr: Si vous ne voyez pas d'utilisateur, demandez-lui d'accéder à
it: Se non vedi un utente, chiedigli di accedere a
nb: Hvis du ikke ser en bruker, kan du be dem om å få tilgang til
nl: Als u geen gebruiker ziet, vraag hem dan om toegang te krijgen tot
pl: Jeśli nie widzisz użytkownika, poproś go o dostęp
sv: Om du inte ser någon användare, be dem att gå in på

source: If you need a hand, feel free to let us know
cs: Pokud potřebujete pomoc, neváhejte nám dát vědět
de: Wenn Sie Hilfe brauchen, lassen Sie es uns bitte wissen
es: Si necesita que le echemos una mano, no dude en decírnoslo
fi: Jos tarvitset apua, kerro meille rohkeasti
fr: Si vous avez besoin d'un coup de main, n'hésitez pas à nous le faire savoir
it: Se hai bisogno di una mano, faccelo sapere
nb: Hvis du trenger hjelp, er du velkommen til å gi oss beskjed
nl: Als je hulp nodig hebt, laat het ons weten
pl: Jeśli potrzebujesz pomocy, daj nam znać
sv: Om du behöver hjälp är du välkommen att höra av dig till oss

source: Manage character inventories and their items
cs: Správa inventáře postav a jejich předmětů
de: Verwalten von Charakterbeständen und deren Gegenständen
fi: Hallitse hahmojen varastoja ja niiden esineitä
fr: Gérer les inventaires des personnages et leurs objets
pl: Zarządzanie zapasami postaci i ich przedmiotami

source: Manage invoices of payments and approve them
cs: Správa faktur a jejich schvalování
de: Verwaltung und Genehmigung von Rechnungen und Zahlungen
es: Gestionar las facturas de los pagos y aprobarlas
fi: Maksulaskujen hallinnointi ja hyväksyminen
fr: Gérer les factures et les paiements et les approuver
it: Gestisci le ricevute dei pagamenti e approvale
nb: Administrere og godkjenne fakturaer og betalinger
nl: Facturen van betalingen beheren en goedkeuren
pl: Zarządzanie fakturami i płatnościami oraz ich zatwierdzanie
sv: Hantera fakturor och betalningar och godkänna dem

source: Manage participant questions and answer them
cs: Správa dotazů účastníků a jejich zodpovídání
de: Fragen der Teilnehmer verwalten und beantworten
es: Gestionar las preguntas de los participantes y responderlas
fi: Hallitse osallistujien kysymyksiä ja vastaa niihin
fr: Gérer les questions des participants et y répondre
it: Gestisci le domande dei partecipanti e rispondigli
nb: Håndtere spørsmål fra deltakerne og besvare dem
nl: Vragen van deelnemers beheren en beantwoorden
pl: Zarządzanie pytaniami uczestników i odpowiadanie na nie
sv: Hantera deltagarnas frågor och besvara dem

source: Manage tokens to access the one-time content
cs: Správa tokenů pro přístup k jednorázovému obsahu
de: Verwaltung von Token für den Zugriff auf den einmaligen Inhalt
es: Gestionar tokens para acceder al contenido único
fi: Hallitse tunnuksia, joilla pääset käyttämään kertaluonteista sisältöä
fr: Gérer les jetons pour accéder au contenu unique
it: Gestisci i token per l'accesso ai contenuti una tantum
nb: Administrer tokens for å få tilgang til engangsinnholdet
nl: Beheer tokens om toegang te krijgen tot de eenmalige inhoud
pl: Zarządzanie tokenami w celu uzyskania dostępu do jednorazowej zawartości
sv: Hantera tokens för att få tillgång till engångsinnehållet

source: Now you can create the factions of the event
cs: Nyní můžete vytvořit frakce události
de: Jetzt können Sie die Fraktionen der Veranstaltung erstellen
es: Ahora puedes crear las facciones del evento
fi: Nyt voit luoda tapahtuman ryhmittymät
fr: Vous pouvez maintenant créer les factions de l'événement
it: Ora è possibile creare le fazioni dell'evento
nb: Nå kan du opprette fraksjonene i arrangementet
nl: Nu kun je de facties van het evenement maken
pl: Teraz możesz stworzyć frakcje wydarzenia
sv: Nu kan du skapa fraktionerna i evenemanget

source: Now you can create the handouts of the event
cs: Nyní můžete vytvářet materiály k události
de: Jetzt können Sie die Handouts für die Veranstaltung erstellen
es: Ahora puedes crear los folletos del evento
fi: Nyt voit luoda tapahtuman käsiohjelmat
fr: Vous pouvez maintenant créer les documents de l'événement
it: Ora è possibile creare le dispense dell'evento
nb: Nå kan du lage utdelingene for arrangementet
nl: Nu kun je de handouts van het evenement maken
pl: Teraz możesz utworzyć materiały informacyjne dotyczące wydarzenia
sv: Nu kan du skapa handouts för evenemanget

source: Now you can set the organization tax options
cs: Nyní můžete nastavit možnosti zdanění organizace
de: Jetzt können Sie die Optionen für die Organisationssteuer festlegen
es: Ahora puede configurar las opciones fiscales de la organización
fi: Nyt voit asettaa organisaation verovaihtoehdot
fr: Vous pouvez maintenant définir les options fiscales de l'organisation
it: Ora è possibile impostare le opzioni fiscali dell'organizzazione
nb: Nå kan du angi skattealternativene for organisasjonen
nl: Nu kun je de belastingopties voor de organisatie instellen
pl: Teraz możesz ustawić opcje podatkowe organizacji
sv: Nu kan du ställa in organisationens skattealternativ

source: Now you can set the payment methods settings
cs: Nyní můžete nastavit platební metody
de: Jetzt können Sie die Einstellungen für die Zahlungsarten festlegen
es: Ahora puede configurar los métodos de pago
fi: Nyt voit asettaa maksutapa-asetukset
fr: Vous pouvez maintenant paramétrer les méthodes de paiement
it: Ora è possibile impostare i metodi di pagamento
nb: Nå kan du angi innstillingene for betalingsmåter
nl: Nu kunt u de betaalmethoden instellen
pl: Teraz możesz skonfigurować ustawienia metod płatności
sv: Nu kan du ange inställningarna för betalningsmetoder

source: Now you can set the registration secret link
cs: Nyní můžete nastavit tajný odkaz pro registraci
de: Jetzt können Sie den geheimen Link für die Registrierung festlegen
es: Ahora puede establecer el enlace secreto de registro
fi: Nyt voit asettaa rekisteröinnin salaisen linkin
fr: Vous pouvez maintenant définir le lien secret d'enregistrement
it: Ora è possibile impostare il link segreto di registrazione
nb: Nå kan du angi den hemmelige registreringslenken
nl: Nu kun je de geheime link voor registratie instellen
pl: Teraz możesz ustawić tajny link rejestracyjny
sv: Nu kan du ställa in den hemliga registreringslänken

source: Oops! You gave one or more incorrect answers
cs: Ups! Uvedli jste jednu nebo více nesprávných odpovědí
de: Ups! Sie haben eine oder mehrere falsche Antworten gegeben
es: ¡Uy! Has dado una o más respuestas incorrectas
fi: Hups! Annoit yhden tai useamman väärän vastauksen
fr: Oups ! Vous avez donné une ou plusieurs réponses incorrectes
it: Oops! Hai dato una o più risposte errate
nb: Oops! Du har gitt ett eller flere feil svar
nl: Oeps! Je hebt een of meer foute antwoorden gegeven
pl: Ups! Udzielono co najmniej jednej nieprawidłowej odpowiedzi
sv: Oops! Du gav ett eller flera felaktiga svar

source: Remember to put the prefix at the beginning!
cs: Nezapomeňte uvést předponu na začátku!
de: Denken Sie daran, das Präfix an den Anfang zu stellen!
es: Recuerda poner el prefijo al principio.
fi: Muista laittaa etuliite alkuun!
fr: N'oubliez pas de mettre le préfixe au début !
it: Ricorda di mettere il prefisso all'inizio!
nb: Husk å sette prefikset i begynnelsen!
nl: Vergeet niet het voorvoegsel aan het begin te zetten!
pl: Pamiętaj, aby umieścić prefiks na początku!
sv: Kom ihåg att sätta prefixet i början!

source: Select a character to add a new relationship
cs: Výběrem postavy přidáte nový vztah
de: Wählen Sie ein Zeichen, um eine neue Beziehung hinzuzufügen
es: Selecciona un personaje para añadir una nueva relación
fi: Valitse hahmo lisätäksesi uuden suhteen
fr: Sélectionnez un personnage pour ajouter une nouvelle relation
it: Selezionare un personaggio per aggiungere una nuova relazione
nb: Velg et tegn for å legge til en ny relasjon
nl: Selecteer een personage om een nieuwe relatie toe te voegen
pl: Wybierz postać, aby dodać nową relację
sv: Välj en karaktär för att lägga till en ny relation

source: Select the registration you want to transfer
cs: Vyberte registraci, kterou chcete přenést
de: Wählen Sie die Registrierung, die Sie übertragen möchten
fi: Valitse siirrettävä rekisteröinti
fr: Sélectionnez l'enregistrement que vous souhaitez transférer
nl: Selecteer de registratie die je wilt overdragen
pl: Wybierz rejestrację, którą chcesz przenieść

source: Set up character customization configuration
cs: Nastavení konfigurace přizpůsobení postavy
de: Konfiguration der Zeichenanpassung einrichten
es: Establecer la configuración de personalización de caracteres
fi: Määritä hahmon räätälöintikokoonpano
fr: Configuration de la personnalisation des personnages
it: Configura la personalizzazione dei personaggi
nb: Konfigurer konfigurasjon av tegntilpasning
nl: Karakteraanpassingsconfiguratie instellen
pl: Konfiguracja dostosowywania postaci
sv: Ställ in konfiguration för karaktärsanpassning
