Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Content of the membership request filled with user data
cs: Obsah žádosti o členství vyplněný údaji uživatele
de: Inhalt des mit Benutzerdaten gefüllten Mitgliedsantrags
es: Contenido de la solicitud de adhesión rellenada con los datos del usuario
fi: Käyttäjätiedoilla täytetyn jäsenyyspyynnön sisältö
fr: Contenu de la demande d'adhésion contenant les données de l'utilisateur
it: Contenuto della richiesta di adesione associativa con i dati dell'utente
nb: Innholdet i medlemsforespørselen fylles med brukerdata
nl: Inhoud van de lidmaatschapsaanvraag gevuld met gebruikersgegevens
pl: Treść żądania członkostwa wypełniona danymi użytkownika
sv: Innehållet i medlemsförfrågan fylld med användardata

source: Create at least one ticket type for event registrations
de: Erstellen Sie mindestens einen Ticket-Typ für Veranstaltungsregistrierungen
fr: Créer au moins un type de billet pour les inscriptions aux événements

source: If checked: shows a link in the calendar to past events
cs: Pokud je zaškrtnuto: zobrazí v kalendáři odkaz na minulé události
de: Wenn aktiviert: zeigt einen Link im Kalender zu vergangenen Ereignissen
es: Si está marcada: muestra un enlace en el calendario a eventos pasados
fi: Jos valittuna: näyttää kalenterissa linkin aiempiin tapahtumiin
fr: Si coché : affiche dans le calendrier un lien vers les événements passés
it: Se selezionata: mostra un link al calendario degli eventi passati
nb: Hvis avkrysset: viser en lenke i kalenderen til tidligere arrangementer
nl: Indien aangevinkt: toont een link in de kalender naar evenementen uit het verleden
pl: Jeśli zaznaczone: wyświetla łącze w kalendarzu do poprzednich wydarzeń
sv: Om markerad: visar en länk i kalendern till tidigare evenemang

source: Manage expense submissions from crew and authorize them
cs: Správa žádostí o výdaje od posádky a jejich schvalování
de: Spesenabrechnungen des Personals verwalten und genehmigen
fi: Hallinnoi miehistön tekemiä kuluesityksiä ja hyväksy ne
fr: Gérer les notes de frais des membres de l'équipe et les autoriser
nl: Onkostendeclaraties van het personeel beheren en autoriseren
pl: Zarządzanie zgłoszeniami wydatków od załogi i ich autoryzacja

source: Manage loading and deployment status of warehouse items
cs: Správa stavu nakládky a nasazení skladových položek
de: Verwaltung des Lade- und Bereitstellungsstatus von Lagerartikeln
es: Gestionar el estado de carga y despliegue de los artículos del almacén
fi: Varastotavaroiden lastauksen ja käyttöönoton tilan hallinta
fr: Gérer l'état de chargement et de déploiement des articles de l'entrepôt
it: Gestisci lo stato di carico e di distribuzione degli articoli del magazzino
nb: Administrerer status for lasting og distribusjon av varer på lageret
nl: De laad- en inzetstatus van magazijnitems beheren
pl: Zarządzanie statusem załadunku i rozmieszczenia artykułów magazynowych
sv: Hantera lastnings- och utplaceringsstatus för lagerartiklar

source: Manage payments performed by participants on all events
cs: Správa plateb provedených účastníky všech událostí
de: Verwaltung der Zahlungen von Teilnehmern an allen Veranstaltungen
es: Gestionar los pagos realizados por los participantes en todos los eventos
fi: Hallitse osallistujien suorittamia maksuja kaikissa tapahtumissa
fr: Gérer les paiements effectués par les participants à tous les événements
it: Gestisci i pagamenti effettuati dai partecipanti a tutti gli eventi
nb: Administrere betalinger utført av deltakere på alle arrangementer
nl: Beheer betalingen door deelnemers aan alle evenementen
pl: Zarządzanie płatnościami dokonywanymi przez uczestników wszystkich wydarzeń
sv: Hantera betalningar som utförs av deltagare på alla evenemang

source: Review the users that are missing the event's deadlines
cs: Přehled uživatelů, kteří nedodržují termíny události
de: Überprüfen Sie die Benutzer, die die Termine für die Veranstaltung nicht einhalten
es: Revisar los usuarios que incumplen los plazos del evento
fi: Tarkista käyttäjät, jotka ovat jääneet pois tapahtuman määräajoista
fr: Passer en revue les utilisateurs qui ne respectent pas les délais de l'événement
it: Verifica gli utenti che non hanno rispettato le scadenze dell'evento
nb: Gå gjennom brukerne som ikke overholder arrangementets tidsfrister
nl: Bekijk de gebruikers die de deadlines van het evenement missen
pl: Przejrzyj użytkowników, którzy nie dotrzymali terminów wydarzenia
sv: Granska de användare som inte klarar evenemangets deadlines

source: Select the table rows and choose the operation to apply
cs: Vyberte řádky tabulky a zvolte operaci, která se má použít
de: Markieren Sie die Tabellenzeilen und wählen Sie die anzuwendende Operation
es: Seleccione las filas de la tabla y elija la operación a aplicar
fi: Valitse taulukon rivit ja valitse sovellettava toiminto
fr: Sélectionnez les lignes du tableau et choisissez l'opération à appliquer
it: Seleziona le righe della tabella e scegli l'operazione da applicare
nb: Velg tabellradene og velg operasjonen som skal brukes
nl: Selecteer de tabelrijen en kies de toe te passen bewerking
pl: Zaznacz wiersze tabeli i wybierz operację do zastosowania
sv: Markera tabellraderna och välj den operation som ska tillämpas

source: The link will be valid for the following number of days
cs: Odkaz bude platný po dobu následujících dnů
de: Der Link wird für die folgende Anzahl von Tagen gültig sein
es: El enlace será válido durante el siguiente número de días
fi: Linkki on voimassa seuraavan määrän päiviä
fr: Le lien sera valable pendant le nombre de jours suivant
it: Il link sarà valido per il seguente numero di giorni
nb: Koblingen vil være gyldig i følgende antall dager
nl: De link blijft het volgende aantal dagen geldig
pl: Link będzie ważny przez następującą liczbę dni
sv: Länken kommer att vara giltig under följande antal dagar

source: This page allows you to add or edit an ability template
cs: Na této stránce můžete přidat nebo upravit šablonu schopností
de: Auf dieser Seite können Sie eine Fähigkeitsvorlage hinzufügen oder bearbeiten
fi: Tällä sivulla voit lisätä tai muokata kyvykkyysmallia
fr: Cette page vous permet d'ajouter ou de modifier un modèle de capacité
nl: Op deze pagina kunt u een vaardigheidssjabloon toevoegen of bewerken
pl: Ta strona umożliwia dodanie lub edycję szablonu umiejętności

source: This page shows the questions submitted by participants
cs: Na této stránce jsou uvedeny otázky, které účastníci zaslali
de: Diese Seite zeigt die von den Teilnehmern eingereichten Fragen
es: Esta página muestra las preguntas enviadas por los participantes
fi: Tällä sivulla esitetään osallistujien esittämät kysymykset
fr: Cette page présente les questions soumises par les participants
it: Questa pagina mostra le domande presentate dai partecipanti
nb: Denne siden viser spørsmålene som deltakerne har sendt inn
nl: Deze pagina toont de vragen die zijn ingediend door deelnemers
pl: Na tej stronie znajdują się pytania przesłane przez uczestników
sv: På denna sida visas de frågor som deltagarna har skickat in

source: Total of what has already been paid at the current date
cs: Součet toho, co již bylo vyplaceno k aktuálnímu datu
de: Summe der zum aktuellen Datum bereits gezahlten Beträge
es: Total de lo que ya se ha pagado en la fecha actual
fi: Nykyiseen päivämäärään mennessä jo maksettujen maksujen kokonaismäärä
fr: Total de ce qui a déjà été payé à la date actuelle
it: Totale di quanto già pagato alla data attuale
nb: Summen av det som allerede er betalt på gjeldende dato
nl: Totaal van wat al is betaald op de huidige datum
pl: Suma kwot już zapłaconych na bieżący dzień
sv: Summan av vad som redan har betalats på det aktuella datumet

source: Warehouse quantities have been committed for this event
cs: Pro tuto událost bylo přiděleno skladové množství
de: Für diese Veranstaltung sind Lagermengen zugesagt worden
es: Se han comprometido cantidades de almacén para este evento
fi: Varastomäärät on sidottu tätä tapahtumaa varten
fr: Des quantités d'entrepôt ont été engagées pour cet événement
nl: Magazijnhoeveelheden zijn vastgelegd voor dit evenement
pl: Na to wydarzenie przeznaczono ilości magazynowe

source: We encountered a problem with the tax code you provided
cs: Narazili jsme na problém s daňovým kódem, který jste nám poskytli
de: Es ist ein Problem mit dem von Ihnen angegebenen Steuercode aufgetreten
es: Hemos encontrado un problema con el código fiscal que nos ha proporcionado
fi: Toimittamasi verokoodin kanssa ilmeni ongelma
fr: Nous avons rencontré un problème avec le code fiscal que vous avez fourni
it: Abbiamo riscontrato un problema con il codice fiscale che hai fornito
nb: Vi har støtt på et problem med skattekoden du oppga
nl: Er is een probleem opgetreden met de belastingcode die u hebt opgegeven
pl: Napotkaliśmy problem z podanym kodem podatkowym
sv: Vi stötte på ett problem med den skattekod du angav

source: Your membership application was successfully submitted!
cs: Vaše žádost o členství byla úspěšně odeslána!
de: Ihr Mitgliedsantrag wurde erfolgreich eingereicht!
es: Su solicitud de afiliación se ha enviado correctamente.
fi: Jäsenhakemuksesi lähetettiin onnistuneesti!
fr: Votre demande d'adhésion a été envoyée avec succès !
it: La tua richiesta di socio è stata inviata con successo!
nb: Medlemskapssøknaden din ble sendt inn!
nl: Je lidmaatschapsaanvraag is succesvol ingediend!
pl: Twój wniosek o członkostwo został pomyślnie przesłany!
sv: Din medlemsansökan har skickats in framgångsrikt!

source: Advanced mode activated! All features are now available.
de: Erweiterter Modus aktiviert! Alle Funktionen sind jetzt verfügbar.
fr: Mode avancé activé ! Toutes les fonctionnalités sont désormais disponibles.

source: Click on the image below (Paypal.me) to open the payment
cs: Pro otevření platby klikněte na obrázek níže (Paypal.me)
de: Klicken Sie auf das Bild unten (Paypal.me), um die Zahlung zu öffnen
es: Haga clic en la imagen de abajo (Paypal.me) para abrir el pago
fi: Klikkaa alla olevaa kuvaa (Paypal.me) avataksesi maksun
fr: Cliquez sur l'image ci-dessous (Paypal.me) pour ouvrir le paiement
it: Fare clic sull'immagine sottostante (Paypal.me) per aprire il pagamento
nb: Klikk på bildet nedenfor (Paypal.me) for å åpne betalingen
nl: Klik op de onderstaande afbeelding (Paypal.me) om de betaling te openen
pl: Kliknij poniższy obrazek (Paypal.me), aby otworzyć płatność
sv: Klicka på bilden nedan (Paypal.me) för att öppna betalningen

source: Customize textual elements of the organization interface
cs: Přizpůsobení textových prvků rozhraní organizace
de: Anpassen von Textelementen der Organisationsoberfläche
es: Personalizar los elementos textuales de la interfaz de la organización
fi: Muokkaa organisaation käyttöliittymän tekstielementtejä
fr: Personnaliser les éléments textuels de l'interface de l'organisation
it: Personalizza gli elementi testuali dell'interfaccia dell'organizzazione
nb: Tilpasse tekstelementer i organisasjonsgrensesnittet
nl: Tekstuele elementen van de organisatie-interface aanpassen
pl: Dostosowywanie elementów tekstowych interfejsu organizacji
sv: Anpassa textelement i organisationsgränssnittet

source: Date of birth characters do not match (check exact date)
cs: Nesouhlasí znaky data narození (zkontrolujte přesné datum)
de: Die Zeichen des Geburtsdatums stimmen nicht überein (genaues Datum prüfen)
es: Los caracteres de la fecha de nacimiento no coinciden (compruebe la fecha exacta)
fi: Syntymäpäivän merkit eivät täsmää (tarkista tarkka päivämäärä)
fr: Les caractères de la date de naissance ne correspondent pas (vérifier la date exacte)
it: Caratteri relativi alla data di nascita non corrispondono (controllare la data esatta)
nb: Fødselsdatoens tegn stemmer ikke overens (sjekk nøyaktig dato)
nl: De geboortedatum komt niet overeen (controleer de exacte datum)
pl: Znaki daty urodzenia nie zgadzają się (sprawdź dokładną datę)
sv: Tecknen för födelsedatum stämmer inte överens (kontrollera exakt datum)

source: If no payment is received, registration may be cancelled
cs: V případě, že platbu neobdržíte, může být registrace zrušena
de: Geht keine Zahlung ein, kann die Anmeldung storniert werden
es: Si no se recibe el pago, se podrá cancelar la inscripción
fi: Jos maksua ei ole suoritettu, rekisteröinti voidaan peruuttaa
fr: Si aucun paiement n'est reçu, l'inscription peut être annulée
it: Se non viene ricevuto un pagamento, l'iscrizione potrebbe venire disdetta
nb: Hvis ingen betaling mottas, kan registreringen bli kansellert
nl: Als er geen betaling is ontvangen, kan de registratie worden geannuleerd
pl: W przypadku braku płatności rejestracja może zostać anulowana
sv: Om ingen betalning erhålls kan registreringen komma att avbrytas

source: If you would like to make a donation to the Organization
cs: Pokud chcete sdružení bezplatně přispět
de: Wenn Sie der Vereinigung eine kostenlose Spende zukommen lassen möchten
es: Si quieres hacer una donación gratuita a la Asociación
fi: Jos haluatte tehdä lahjoituksen järjestölle
fr: Si vous souhaitez faire un don gratuit à l'association
it: Se vuoi eseguire una libera donazione all'Associazione
nb: Hvis du ønsker å gi en gratis donasjon til foreningen
nl: Als je een gratis donatie aan de vereniging wilt doen
pl: Jeśli chcesz przekazać darowiznę na rzecz organizacji
sv: Om du vill göra en kostnadsfri donation till föreningen

source: Indicate whether the field is printed in PDF generations
cs: Uveďte, zda se pole tiskne v generacích PDF
de: Geben Sie an, ob das Feld in PDF-Generationen gedruckt wird
es: Indique si el campo se imprime en generaciones PDF
fi: Ilmoita, tulostetaanko kenttä PDF-sukupolvissa
fr: Indiquer si le champ est imprimé en générations PDF
it: Indicare se il campo viene stampato nelle generazioni PDF
nb: Angi om feltet skal skrives ut i PDF-generasjoner
nl: Geef aan of het veld wordt afgedrukt in PDF-generaties
pl: Wskazanie, czy pole jest drukowane w generacjach PDF
sv: Ange om fältet ska skrivas ut i PDF-versioner

source: Manage registrations discounts available to participants
cs: Správa slev pro účastníky při registraci
de: Verwaltung der für die Teilnehmer verfügbaren Rabatte bei der Registrierung
es: Gestionar los descuentos de inscripción disponibles para los participantes
fi: Rekisteröintien hallinnointi osallistujien käytettävissä olevat alennukset
fr: Gérer les inscriptions et les réductions offertes aux participants
it: Gestisci le iscrizioni e gli sconti disponibili per i partecipanti
nb: Administrere tilgjengelige registreringsrabatter for deltakerne
nl: Beheer registraties kortingen beschikbaar voor deelnemers
pl: Zarządzanie zniżkami rejestracyjnymi dostępnymi dla uczestników
sv: Hantera registreringar Rabatter tillgängliga för deltagare

source: Please check the address again, especially its beginning
cs: Zkontrolujte prosím znovu adresu, zejména její začátek
de: Bitte überprüfen Sie die Adresse noch einmal, insbesondere ihren Anfang
es: Por favor, compruebe de nuevo la dirección, especialmente su comienzo
fi: Tarkista osoite uudelleen, erityisesti sen alku
fr: Veuillez vérifier à nouveau l'adresse, en particulier son début
it: Per favore ricontrolla l'indirizzo, specialmente il suo inizio
nb: Vennligst sjekk adressen igjen, spesielt begynnelsen
nl: Controleer het adres nogmaals, vooral het begin
pl: Sprawdź ponownie adres, zwłaszcza jego początek
sv: Vänligen kontrollera adressen igen, särskilt dess början

source: Request activation of advanced mode for the organization
de: Antrag auf Aktivierung des erweiterten Modus für die Organisation
fr: Demande d'activation du mode avancé pour l'organisation

source: Review participants' dietary restrictions and allergies.
cs: Zkontrolujte stravovací omezení a alergie účastníků.
de: Überprüfen Sie die diätetischen Einschränkungen und Allergien der Teilnehmer.
es: Revise las restricciones dietéticas y las alergias de los participantes.
fi: Tarkista osallistujien ruokavaliorajoitukset ja allergiat.
fr: Examiner les restrictions alimentaires et les allergies des participants.
it: Esamina le restrizioni dietetiche e le allergie dei partecipanti.
nb: Gå gjennom deltakernes kostholdsrestriksjoner og allergier.
nl: Bekijk de dieetbeperkingen en allergieën van deelnemers.
pl: Sprawdź ograniczenia dietetyczne i alergie uczestników.
sv: Gå igenom deltagarnas kostbegränsningar och allergier.

source: This page shows all expense items recorded in the system
cs: Tato stránka zobrazuje všechny nákladové položky zaznamenané v systému
de: Diese Seite zeigt alle im System erfassten Ausgabenposten an
es: Esta página muestra todas las partidas de gastos registradas en el sistema
fi: Tällä sivulla näkyvät kaikki järjestelmään kirjatut kuluerät
fr: Cette page présente tous les postes de dépenses enregistrés dans le système
it: Questa pagina mostra tutte le voci di spesa registrate nel sistema
nb: Denne siden viser alle utgiftsposter som er registrert i systemet
nl: Deze pagina toont alle uitgaven die in het systeem zijn geregistreerd
pl: Na tej stronie wyświetlane są wszystkie pozycje wydatków zarejestrowane w systemie
sv: Denna sida visar alla utgiftsposter som registrerats i systemet

source: You must select at least one ticket for this installment
cs: Pro tuto část musíte vybrat alespoň jeden tip
de: Sie müssen mindestens ein Ticket für diese Tranche auswählen
fi: Sinun on valittava vähintään yksi lippu tätä erää varten
fr: Vous devez sélectionner au moins un billet pour cette tranche
nl: Je moet minstens één ticket voor deze aflevering selecteren
pl: Musisz wybrać co najmniej jeden bilet dla tej raty

source: please pay the annual membership fee to attend the event
cs: zaplaťte prosím roční členský poplatek, abyste se mohli akce zúčastnit
de: Bitte zahlen Sie den jährlichen Mitgliedsbeitrag, um an der Veranstaltung teilnehmen zu können
fi: maksa vuosittainen jäsenmaksu osallistuaksesi tapahtumaan
fr: veuillez payer la cotisation annuelle pour participer à l'événement

source: (Optional) Other ability as prerequisite, comma-separated
cs: (Nepovinné) Jiná schopnost jako předpoklad, oddělená čárkou
de: (fakultativ) Andere Fähigkeit als Voraussetzung, durch Komma getrennt
es: (Opcional) Otra capacidad como requisito previo, separada por comas
fi: (Valinnainen) Muu edellytyksenä oleva kyky, pilkulla erotettuna
fr: (Facultatif) Autres compétences préalables, séparées par des virgules
it: (Facoltativo) Altre abilità come prerequisito, separate da virgola
nb: (Valgfritt) Annen evne som forutsetning, kommaseparert
nl: (Optioneel) Andere vaardigheid als voorwaarde, door komma's gescheiden
pl: (Opcjonalnie) Inne umiejętności jako warunek wstępny, oddzielone przecinkami
sv: (Valfritt) Annan förmåga som förkunskapskrav, kommaseparerad

source: Available credit balance for event payments and purchases
cs: Dostupný zůstatek kreditu pro platby za události a nákupy
de: Verfügbares Guthaben für Zahlungen und Käufe für Veranstaltungen
fi: Käytettävissä oleva luottosaldo tapahtumien maksuja ja ostoja varten
fr: Solde créditeur disponible pour les paiements et les achats liés à un événement
nl: Beschikbaar kredietsaldo voor betalingen en aankopen voor evenementen
pl: Dostępne saldo kredytowe na płatności za wydarzenia i zakupy

source: Content of privacy page linked at the bottom of all pages
cs: Obsah stránky o ochraně osobních údajů s odkazem v dolní části všech stránek
de: Inhalt der Datenschutzseite, die unten auf allen Seiten verlinkt ist
es: Contenido de la página de privacidad enlazado en la parte inferior de todas las páginas
fi: Kaikkien sivujen alareunassa olevan yksityisyydensuojan sivun sisältö
fr: Contenu de la page sur la protection de la vie privée, dont le lien figure au bas de toutes les pages
it: Contenuto della pagina sulla privacy linkata in fondo a tutte le pagine
nb: Innholdet på personvern-siden er lenket til nederst på alle sider
nl: Inhoud van privacy pagina gelinkt onderaan alle pagina's
pl: Treść strony prywatności połączona na dole wszystkich stron
sv: Innehåll på integritetssidan länkad längst ner på alla sidor

source: If checked, enables the reading view for writing elements
de: Wenn markiert, wird die Leseansicht für schreibende Elemente aktiviert
fr: Si cette case est cochée, la vue de lecture est activée pour les éléments d'écriture

source: Indicate the pronouns you wish to be used to refer to you
cs: Uveďte zájmena, která si přejete používat pro označení vaší osoby
de: Geben Sie die Pronomen an, mit denen Sie bezeichnet werden möchten
es: Indica los pronombres que quieres que se utilicen para referirse a ti
fi: Ilmoita, mitä pronomineja haluat, että sinuun viitataan
fr: Indiquez les pronoms que vous souhaitez voir utilisés pour vous désigner
it: Indica i pronomi che desideri vengano usati per riferisi a te
nb: Angi pronomenene du ønsker skal brukes for å referere til deg
nl: Geef aan met welke voornaamwoorden je wilt worden aangeduid
pl: Wskaż zaimki, które mają być używane w odniesieniu do Ciebie
sv: Ange de pronomen som du vill ska användas för att referera till dig

source: Main color for text content throughout your event's pages
cs: Hlavní barva pro textový obsah na stránkách události
de: Hauptfarbe für Textinhalte auf den Seiten Ihrer Veranstaltung
fi: Pääväri tekstisisältöä varten tapahtuman sivuilla
fr: Couleur principale pour le contenu textuel des pages de votre événement

source: Now you can review the historical accounting informations
cs: Nyní si můžete prohlédnout historické účetní informace
de: Jetzt können Sie die historischen Buchhaltungsinformationen einsehen
es: Ahora puede revisar la información contable histórica
fi: Nyt voit tarkastella historiallisia kirjanpitotietoja
fr: Vous pouvez maintenant consulter les informations comptables historiques
it: Ora è possibile rivedere le informazioni contabili storiche
nb: Nå kan du gå gjennom den historiske regnskapsinformasjonen
nl: Nu kun je de historische boekhoudgegevens bekijken
pl: Teraz możesz przeglądać historyczne informacje księgowe
sv: Nu kan du granska den historiska redovisningsinformationen

source: Optional - Other options as requirements, comma-separated
cs: Nepovinné - Další možnosti podle požadavků, oddělené čárkou
de: Optional - Andere Optionen als Anforderungen, durch Komma getrennt
es: Opcional - Otras opciones según los requisitos, separadas por comas
fi: Valinnainen - Muut vaatimukset täyttävät vaihtoehdot, pilkulla eroteltuina
fr: Facultatif - Autres options selon les besoins, séparées par des virgules
it: Opzionale - Altre opzioni come requisiti, separate da virgole
nb: Valgfritt - Andre alternativer som krav, kommaseparert
nl: Optioneel - Andere opties zoals vereist, door komma's gescheiden
pl: Opcjonalne - inne opcje zgodnie z wymaganiami, oddzielone przecinkami
sv: Valfritt - Andra alternativ som krav, kommaseparerade

source: Select the faction on which you want to filter characters
cs: Vyberte skupiny, podle kterých chcete filtrovat znaky
de: Wählen Sie die Gruppen aus, nach denen Sie die Zeichen filtern möchten
es: Selecciona la facción de la que quieres filtrar los personajes
fi: Valitse ryhmittymä, jonka hahmoja haluat suodattaa
fr: Sélectionnez les groupes sur lesquels vous souhaitez filtrer les caractères
it: Selezioni i gruppi su cui vuoi filtrare i personaggi
nb: Velg gruppene du vil filtrere tegnene etter
nl: Selecteer de groepen waarop je de tekens wilt filteren
pl: Wybierz frakcję, według której chcesz filtrować postacie
sv: Välj de grupper som du vill filtrera tecknen på

source: Staff members who will receive and manage support tickets
cs: Zaměstnanci, kteří budou přijímat a spravovat tikety podpory
de: Mitarbeiter, die Supportanfragen erhalten und verwalten werden
fi: Henkilöstön jäsenet, jotka vastaanottavat ja hallinnoivat tukilippuja
fr: Les membres du personnel qui recevront et géreront les tickets d'assistance
