Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: What would you like to do?
cs: Co byste chtěli dělat?
de: Was würden Sie gerne tun?
fi: Mitä haluaisit tehdä?
fr: Qu'aimeriez-vous faire ?
pl: Co chciałbyś robić?

source: Wrong number of characters
cs: Špatný počet znaků
de: Falsche Anzahl von Zeichen
es: Número incorrecto de caracteres
fi: Väärä määrä merkkejä
fr: Nombre de caractères incorrect
it: Numero di caratteri errato
nb: Feil antall tegn
nl: Verkeerd aantal tekens
pl: Nieprawidłowa liczba znaków
sv: Fel antal tecken

source: You can't access this way!
cs: Takto se přihlásit nelze!
de: So können Sie sich nicht anmelden!
es: ¡No puedes acceder así!
fi: Tätä kautta ei pääse sisään!
fr: Vous ne pouvez pas vous connecter ainsi !
it: Non puoi accedere così!
nb: Du kan ikke logge inn på denne måten!
nl: Zo kun je niet inloggen!
pl: Nie można uzyskać dostępu w ten sposób!
sv: Du kan inte logga in på detta sätt!

source: You have use a friend code
cs: Použili jste kód přítele
de: Sie haben einen Freundschaftscode verwendet
es: Has utilizado un código de amigo
fi: Sinun on käytettävä kaverikoodia
fr: Vous avez utilisé un code d'ami
it: Hai usato un codice amico
nb: Du brukte en vennekode
nl: Je hebt een vriendencode gebruikt
pl: Musisz użyć kodu znajomego
sv: Du använde en vänkod

source: keep it short and engaging
cs: krátký a poutavý
de: kurz und fesselnd halten
fi: Pidä se lyhyenä ja mukaansatempaavana
fr: Soyez bref et engageant

source: (click on image to enlarge)
cs: (kliknutím na obrázek jej zvětšíte)
de: (zum Vergrößern auf das Bild klicken)
es: (haz clic en la imagen para ampliarla)
fi: (klikkaa kuvaa suurentaaksesi)
fr: (cliquer sur l'image pour l'agrandir)
it: (clicca sull'immagine per ingrandirla)
nb: (klikk på bildet for å forstørre)
nl: (klik op de afbeelding om te vergroten)
pl: (kliknij na obrazek, aby powiększyć)
sv: (klicka på bilden för att förstora den)

source: Activate new event features
de: Aktivieren Sie neue Veranstaltungsfunktionen
fr: Activer les nouvelles fonctionnalités de l'événement

source: Bring a friend to %(event)s
cs: Přiveďte na %(event)s kamaráda
de: Bringen Sie einen Freund zu %(event)s mit
es: ¡Traiga a un amigo a %(event)s
fi: Tuo ystävä %(event)s iin
fr: Amenez un ami à %(event)s
it: Portate un amico a %(event)s
nb: Ta med en venn til %(event)s
nl: Neem een vriend(in) mee naar %(event)s
pl: Przyprowadź znajomego na %(event)s
sv: Ta med en vän till %(event)s

source: Commit warehouse quantities
cs: Závazné skladové množství
de: Lagermengen binden
es: Comprometer cantidades de almacén
fi: Varastomäärien sitominen
fr: Engager des quantités en entrepôt
nl: Vastleggen van magazijnhoeveelheden
pl: Zaangażowanie ilości magazynowych

source: Date of membership approval
cs: Datum schválení členství
de: Datum der Genehmigung der Mitgliedschaft
es: Fecha de aprobación de la adhesión
fi: Jäsenyyden hyväksymispäivä
fr: Date d'approbation de l'adhésion
it: Data di approvazione dell'iscrizione
nb: Dato for godkjenning av medlemskap
nl: Datum goedkeuring lidmaatschap
pl: Data zatwierdzenia członkostwa
sv: Datum för godkännande av medlemskap

source: Description - international
cs: Anglický popis
de: Englische Beschreibung
es: Descripción - internacional
fi: Kuvaus - kansainvälinen
fr: Description en anglais
it: Descrizione inglese
nb: Engelsk beskrivelse
nl: Engelse beschrijving
pl: Opis - międzynarodowy
sv: Beskrivning på engelska

source: Enter a valid numeric value
cs: Zadejte platnou číselnou hodnotu
de: Geben Sie einen gültigen numerischen Wert ein
es: Introduzca un valor numérico válido
fi: Syötä kelvollinen numeerinen arvo
fr: Saisir une valeur numérique valide
it: Inserire un valore numerico valido
nb: Skriv inn en gyldig numerisk verdi
nl: Voer een geldige numerieke waarde in
pl: Wprowadź prawidłową wartość liczbową
sv: Ange ett giltigt numeriskt värde

source: Enter your preferences here
cs: Zde uveďte své preference
de: Geben Sie hier Ihre Präferenzen an
es: Indica aquí tus preferencias
fi: Kirjoita mieltymyksesi tähän
fr: Indiquez vos préférences ici
it: Indica qui le tue preferenze
nb: Angi dine preferanser her
nl: Geef hier je voorkeuren aan
pl: Wprowadź swoje preferencje tutaj
sv: Ange dina preferenser här

source: Event context not available
cs: Kontext události není k dispozici
de: Ereigniskontext nicht verfügbar
es: Contexto de evento no disponible
fi: Tapahtumakonteksti ei ole käytettävissä
fr: Le contexte de l'événement n'est pas disponible
nb: Hendelseskontekst ikke tilgjengelig
nl: Gebeurteniscontext niet beschikbaar
pl: Kontekst zdarzenia nie jest dostępny

source: Items that will be modified
cs: Položky, které budou upraveny
de: Elemente, die geändert werden sollen
es: Elementos que se modificarán
fi: Muutettavat kohteet
fr: Éléments qui seront modifiés
nl: Items die worden gewijzigd
pl: Elementy, które zostaną zmodyfikowane

source: Loading performed, see logs
cs: Provedeno načítání, viz protokoly
de: Laden durchgeführt, siehe Protokolle
es: Carga realizada, ver logs
fi: Lataus suoritettu, katso lokitiedot
fr: Chargement effectué, voir les journaux
it: Caricamento eseguito, consulta i log
nb: Lasting utført, se logger
nl: Laden uitgevoerd, zie logboeken
pl: Wykonano ładowanie, patrz dzienniki
sv: Lastning utförd, se loggar

source: Manage quiz-style workshops
cs: Správa workshopů ve stylu kvízů
de: Verwalten von Quiz-ähnlichen Workshops
es: Gestionar talleres tipo test
fi: Hallitse tietokilpailutyyppisiä työpajoja
fr: Gérer des ateliers sous forme de quiz
it: Gestisci laboratori a quiz
nb: Administrere quiz-lignende workshops
nl: Beheer quizachtige workshops
pl: Zarządzanie warsztatami w formie quizu
sv: Hantera frågesportsliknande workshops

source: Manage signup form sections
cs: Správa sekcí registračního formuláře
de: Verwalten von Anmeldeformularabschnitten
es: Gestionar las secciones del formulario de inscripción
fi: Hallitse rekisteröitymislomakkeen osioita
fr: Gérer les sections du formulaire d'inscription
it: Gestione delle sezioni del modulo di iscrizione
nb: Administrer seksjoner i påmeldingsskjemaet
nl: Secties inschrijfformulieren beheren
pl: Zarządzanie sekcjami formularza rejestracji
sv: Hantera sektioner i anmälningsformuläret

source: Manage the event characters
cs: Správa znaků události
de: Verwalten der Ereigniszeichen
es: Gestionar los personajes del evento
fi: Tapahtumahahmojen hallinta
fr: Gérer les personnages de l'événement
it: Gestisci i personaggi dell'evento
nb: Administrer tegnene i arrangementet
nl: De tekens van het evenement beheren
pl: Zarządzanie postaciami wydarzenia
sv: Hantera evenemangets karaktärer

source: Manage warehouse containers
cs: Správa skladových kontejnerů
de: Verwalten von Lagercontainern
es: Gestión de contenedores de almacén
fi: Hallitse varastokontteja
fr: Gérer les conteneurs de l'entrepôt
it: Gestisci i contenitori del magazzino
nb: Administrere lagercontainere
nl: Magazijncontainers beheren
pl: Zarządzanie kontenerami magazynowymi
sv: Hantera lagerbehållare

source: Members of the Organization
cs: Člen sdružení
de: Mitglied der Vereinigung
es: Miembros de la organización
fi: Järjestön jäsenet
fr: Membre de l'association
it: Socio dell'Associazione
nb: Medlem av foreningen
nl: Lid van de vereniging
pl: Członkowie organizacji
sv: Medlem i föreningen

source: Membership fees in approval
cs: Podíl na schválení
de: Anteil an der Genehmigung
es: Cuotas de afiliación aprobadas
fi: Hyväksytyt jäsenmaksut
fr: Participation à l'approbation
it: Quota sociale in approvazione
nb: Andel i godkjenningen
nl: Aandeel in goedkeuring
pl: Składki członkowskie w zatwierdzeniu
sv: Andel i godkännande

source: Missing casting preferences
cs: Chybějící předvolby obsazení
de: Fehlende Besetzungspräferenzen
es: Faltan preferencias de reparto
fi: Puuttuvat valuasetukset
fr: Préférences de casting manquantes
it: Preferenze di casting mancanti
nb: Mangler castingpreferanser
nl: Ontbrekende gietvoorkeuren
pl: Brakujące preferencje castingu
sv: Saknade castingpreferenser

source: Name of badge to be awarded
cs: Název odznaku, který má být udělen
de: Name des zu verleihenden Abzeichens
es: Nombre de la insignia que se concederá
fi: Myönnettävän merkin nimi
fr: Nom de l'insigne à décerner
it: Nome del distintivo da assegnare
nb: Navn på merket som skal deles ut
nl: Naam van de badge die wordt uitgereikt
pl: Nazwa odznaki, która ma zostać przyznana
sv: Namn på märket som ska delas ut

source: Now you can create outflows
cs: Nyní můžete vytvářet odtoky
de: Jetzt können Sie Abflüsse erstellen
es: Ahora puede crear salidas
fi: Nyt voit luoda ulosvirtauksia
fr: Vous pouvez maintenant créer des flux sortants
it: Ora è possibile creare flussi in uscita
nb: Nå kan du opprette utstrømninger
nl: Nu kun je uitstromen maken
pl: Teraz można tworzyć przepływy
sv: Nu kan du skapa utflöden

source: Pre-registration cancelled!
cs: Předběžná registrace zrušena!
de: Vorregistrierung storniert!
es: Preinscripción anulada
fi: Ennakkorekisteröinti peruutettu!
fr: Préinscription annulée !
it: Pre-iscrizione cancellata!
nb: Forhåndsregistrering avlyst!
nl: Voorinschrijving geannuleerd!
pl: Wstępna rejestracja anulowana!
sv: Förhandsregistreringen är inställd!

source: Question saved successfully
cs: Registrace byla úspěšně dokončena
de: Registrierung erfolgreich abgeschlossen
fi: Kysymys tallennettu onnistuneesti
fr: L'inscription a été effectuée avec succès

source: Reminder membership request
cs: Připomínka žádosti o členství
de: Erinnerung an den Antrag auf Mitgliedschaft
es: Recordatorio solicitud de adhesión
fi: Muistutus jäsenyyspyyntö
fr: Rappel demande d'adhésion
it: Promemoria richiesta di adesione
nb: Påminnelse om medlemskap
nl: Herinnering lidmaatschapsverzoek
pl: Prośba o przypomnienie o członkostwie
sv: Påminnelse om medlemsansökan

source: Set up dynamic installments
cs: Nastavení dynamických splátek
de: Dynamische Raten einrichten
es: Establecer plazos dinámicos
fi: Määritä dynaamiset erät
fr: Mise en place de versements dynamiques
it: Imposta le rate dinamiche
nb: Sett opp dynamiske avdrag
nl: Dynamische afbetalingen instellen
pl: Skonfiguruj dynamiczne raty
sv: Ställ in dynamiska delbetalningar

source: Set up registration tickets
de: Registrierungstickets einrichten
fr: Mise en place des tickets d'inscription

source: Thank you for participating
cs: Děkujeme za účast
de: Vielen Dank für Ihre Teilnahme
es: Gracias por participar
fi: Kiitos osallistumisesta
fr: Merci de votre participation
nb: Takk for at du deltok
nl: Bedankt voor uw deelname
pl: Dziękujemy za udział

source: Ticket name (keep it short)
cs: Název tipu (zkrácený)
de: Ticketname (kurz halten)
es: Nombre de la entrada (sea breve)
fi: Lipun nimi (pidä se lyhyenä)
fr: Nom du billet (court)
it: Nome del biglietto (tienilo corto)
nb: Billettens navn (hold det kort)
nl: Ticketnaam (houd het kort)
pl: Nazwa biletu (krótka)
sv: Biljettens namn (håll det kort)

source: View limited ticket options
cs: Zobrazit omezené možnosti vstupenek
de: Begrenzte Ticketoptionen anzeigen
es: Ver opciones de entradas limitadas
fi: Katso rajoitetut lippuvaihtoehdot
fr: Voir les options de billets limitées
it: Visualizza le opzioni di biglietto limitate
nb: Se begrensede billettalternativer
nl: Beperkte ticketopties bekijken
pl: Zobacz ograniczone opcje biletów
sv: Se begränsade biljettalternativ

source: Withheld as transaction fee
cs: Zadržení jako transakční náklady
de: Selbstbehalt als Transaktionskosten
es: Retención como coste de transacción
fi: Transaktiomaksuna pidätetty
fr: La rétention comme coût de transaction
it: Trattenuta come costo di transazione
nb: Tilbakeholdelse som transaksjonskostnad
nl: Inhouding als transactiekosten
pl: Zatrzymane jako opłata transakcyjna
sv: Bibehållande som transaktionskostnad

source: Would you like to change it
cs: Chcete to změnit
de: Möchten Sie es ändern
es: ¿Quiere cambiarlo
fi: Haluaisitko muuttaa sen
fr: Souhaitez-vous le modifier
it: Desideri cambiarlo
nb: Ønsker du å endre det
nl: Wil je het veranderen
pl: Czy chciałbyś to zmienić
sv: Skulle du vilja ändra det

source: Your organization's country
cs: Země vaší organizace
de: Das Land Ihrer Organisation
fi: Organisaationne maa
fr: Pays de votre organisation

source: please fill in your profile
cs: vyplňte prosím svůj profil
de: Bitte füllen Sie Ihr Profil aus
es: rellene su perfil
fi: täytä profiilisi
fr: veuillez remplir votre profil
it: per favore compila il tuo profilo
nb: vennligst fyll ut profilen din
nl: vul je profiel in
pl: wypełnij swój profil
sv: vänligen fyll i din profil

source: Contents of the special page
cs: Obsah speciální stránky
de: Inhalt der Sonderseite
es: Contenidos de la página especial
fi: Erityissivun sisältö
fr: Contenu de la page spéciale
it: Contenuto della pagina speciale
nb: Innhold på spesialsiden
nl: Inhoud van de speciale pagina
pl: Zawartość strony specjalnej
sv: Innehåll i den särskilda sidan

source: Cover photo fo the character
cs: Příklad fotografie postavy
de: Ein Beispielfoto der Figur
es: Foto de presentación del personaje
fi: Kansikuva hahmosta
fr: Exemple de photo du personnage
it: Una foto esemplificativa del personaggio
nb: Et eksempel på et bilde av karakteren
nl: Een voorbeeldfoto van het personage
pl: Zdjęcie postaci na okładce
sv: Ett exempel på foto av karaktären

source: Current status of this event
cs: Aktuální stav této události
de: Aktueller Stand dieser Veranstaltung
fi: Tämän tapahtuman nykytila
fr: Statut actuel de l'événement

source: Define the registration form
de: Definieren Sie das Anmeldeformular
fr: Définir le formulaire d'inscription

source: Delay in profile compilation
cs: Zpoždění při sestavování profilu
de: Verzögerung bei der Profilerstellung
fi: Viive profiilin laatimisessa
fr: Retard dans la compilation des profils

source: Describe how we can help you
cs: Popište, jak vám můžeme pomoci
de: Beschreiben Sie, wie wir Ihnen helfen können
es: Describa cómo podemos ayudarle
fi: Kuvaile, miten voimme auttaa sinua
fr: Décrivez comment nous pouvons vous aider
it: Descrivi come possiamo aiutarti
nb: Beskriv hvordan vi kan hjelpe deg
nl: Beschrijf hoe we je kunnen helpen
pl: Opisz, jak możemy Ci pomóc
sv: Beskriv hur vi kan hjälpa dig

source: Feature %(name)s deactivated
cs: Funkce %(name)s deaktivována
de: Merkmal %(name)s deaktiviert
es: ¡Característica %(name)s desactivada
fi: Ominaisuus %(name)s poistettu käytöstä
fr: Fonctionnalité %(name)s désactivée
it: Funzionalità %(name)s disattivata
nb: Funksjon %(name)s deaktivert
nl: Functie %(name)s gedeactiveerd
pl: Funkcja %(name)s wyłączona
sv: Funktion %(name)s avaktiverad

source: Go to organization dashboard
cs: Přejít na řídicí panel organizace
de: Zum Dashboard der Organisation gehen
fi: Siirry organisaation kojelautaan
fr: Accéder au tableau de bord de l'organisation

source: If checked: members can vote
cs: Pokud je zaškrtnuto: členové mohou hlasovat
de: Wenn angekreuzt: Mitglieder können abstimmen
es: Si está marcada: los miembros pueden votar
fi: Jos valitaan: jäsenet voivat äänestää
fr: Si coché : les membres peuvent voter
it: Se selezionato: i membri possono votare
nb: Hvis avkrysset: medlemmene kan stemme
nl: Indien aangevinkt: leden kunnen stemmen
pl: Jeśli zaznaczone: członkowie mogą głosować
sv: Om markerat: medlemmar kan rösta

source: Link to close the collection
cs: Odkaz na uzavření sbírky
de: Link zum Schließen der Sammlung
es: Enlace para cerrar la colección
fi: Linkki kokoelman sulkemiseen
fr: Lien pour fermer la collection
it: Link per chiudere la colletta
nb: Lenke for å lukke samlingen
nl: Link om de collectie te sluiten
pl: Link do zamknięcia kolekcji
sv: Länk för att stänga samlingen

source: Manage participant questions
cs: Správa otázek účastníků
de: Verwalten von Teilnehmerfragen
es: Gestionar las preguntas de los participantes
fi: Hallitse osallistujien kysymyksiä
fr: Gérer les questions des participants
it: Gestisci le domande dei partecipanti
nb: Administrer spørsmål fra deltakerne
nl: Vragen van deelnemers beheren
pl: Zarządzanie pytaniami uczestników
sv: Hantera deltagarnas frågor

source: Manage signup form questions
cs: Správa otázek registračního formuláře
de: Fragen zum Anmeldeformular verwalten
es: Gestionar las preguntas del formulario de inscripción
fi: Hallitse rekisteröitymislomakkeen kysymyksiä
fr: Gérer les questions du formulaire d'inscription
it: Gestione delle domande del modulo di iscrizione
nb: Administrer spørsmål i påmeldingsskjemaet
nl: Inschrijfformulier vragen beheren
pl: Zarządzanie pytaniami formularza rejestracji
sv: Hantera frågor i anmälningsformuläret

source: Manage the event speed-larps
cs: Správa rychlostních svorek událostí
de: Verwalten Sie die Veranstaltung speed-larps
es: Gestionar los speed-larps de los eventos
fi: Hallitse tapahtuman nopeuslukkoja
fr: Gérer les ralentissements de l'événement
it: Gestisci gli eventi speed-larps
nb: Administrer hendelsens speed-larps
nl: De snelheidsbeperkingen voor evenementen beheren
pl: Zarządzanie przyciskami prędkości zdarzeń
sv: Hantera evenemangets speed-larps

source: Membership request submitted
cs: Žádost o submisivní členství
de: Unterwürfiges Mitglied Anfrage
es: Solicitud de afiliación enviada
fi: Jäsenyyshakemus jätetty
fr: Demande de membre soumis
it: Richiesta Socio sottomessa
nb: Forespørsel om underdanig medlem
nl: Verzoek onderdanig lid
pl: Złożono wniosek o członkostwo
sv: Begäran om undergiven medlem

source: Player customisation updated
cs: Přizpůsobení hráče aktualizováno
de: Spieleranpassung aktualisiert
es: Personalización de los jugadores actualizada
fi: Pelaajan mukauttaminen päivitetty
fr: Personnalisation des joueurs mise à jour
it: Personalizzazione giocatore aggiornata
nb: Spillertilpasning oppdatert
nl: Spelersaanpassing bijgewerkt
pl: Personalizacja gracza zaktualizowana
sv: Spelaranpassning uppdaterad

source: The only mandatory column is
cs: Jediný povinný sloupec je
de: Die einzige obligatorische Spalte ist
es: La única columna obligatoria es
fi: Ainoa pakollinen sarake on
fr: La seule colonne obligatoire est
it: L'unica colonna obbligatoria è
nb: Den eneste obligatoriske kolonnen er
nl: De enige verplichte kolom is
pl: Jedyną obowiązkową kolumną jest
sv: Den enda obligatoriska kolumnen är

source: Trait assigned for %(event)s
cs: Známka přiřazená pro %(event)s
de: Zugeordnete Eigenschaft für %(event)s
es: Rasgo asignado para %(event)s
fi: Ominaisuus, joka on osoitettu %(event)s
fr: Trait attribué aux %(event)s
it: Tratto assegnato per %(event)s
nb: Egenskap tildelt for %(event)s
nl: Toegewezen kenmerk voor %(event)s
pl: Cecha przypisana do %(event)s
sv: Egenskap tilldelad för %(event)s

source: Your request has been logged
cs: Váš požadavek byl zaznamenán
de: Ihre Anfrage wurde protokolliert
fi: Pyyntösi on kirjattu
fr: Votre demande a été enregistrée

source: payment pending confirmation
cs: platba čeká na potvrzení
de: Zahlung bis zur Bestätigung
es: pago pendiente de confirmación
fi: maksu odottaa vahvistusta
fr: confirmation du paiement en attente
it: pagamento in attesa di conferma
nb: betaling i påvente av bekreftelse
nl: betaling in afwachting van bevestiging
pl: płatność oczekuje na potwierdzenie
sv: bekräftelse på avvaktande betalning

source: Already existing relationship
cs: Již existující vztah
de: Bereits bestehende Beziehung
es: Relación ya existente
fi: Jo olemassa oleva suhde
fr: Relation déjà existante
it: Relazione già esistente
nb: Allerede eksisterende forhold
nl: Reeds bestaande relatie
pl: Już istniejący związek
sv: Redan befintlig relation

source: Approval %(user)s as %(role)s
cs: Schválení %(user)s jako %(role)s
de: Genehmigung %(user)s als %(role)s
es: Aprobación %(user)s como %(role)s
fi: Hyväksyntä %(user)s kuin %(role)s
fr: Approbation des %(user)s en tant que %(role)s
it: Approvazione %(user)s come %(role)s
nb: Godkjenning %(user)s som %(role)s
nl: Goedkeuring %(user)s als %(role)s
pl: Zatwierdzenie %(user)s jako %(role)s
sv: Godkännande av %(user)s som %(role)s

source: Buy skills for your character
cs: Kupte si dovednosti pro svou postavu
de: Kaufe Fähigkeiten für deinen Charakter
es: Compra habilidades para tu personaje
fi: Osta taitoja hahmollesi
fr: Achetez des compétences pour votre personnage
it: Acquista abilità del tuo personaggio
nb: Kjøp ferdigheter til karakteren din
nl: Koop vaardigheden voor je personage
pl: Kup umiejętności dla swojej postaci
sv: Köp färdigheter till din karaktär

source: Confirm and commit quantities
cs: Potvrzení a odevzdání množství
de: Bestätigen und Festlegen von Mengen
es: Confirmar y confirmar cantidades
fi: Vahvistetaan ja vahvistetaan määrät
fr: Confirmer et engager les quantités
nl: Hoeveelheden bevestigen en vastleggen
pl: Potwierdzenie i zatwierdzenie ilości

source: Date of issue of the document
cs: Datum vydání dokumentu
de: Datum der Ausstellung des Dokuments
es: Fecha de expedición del documento
fi: Asiakirjan antamispäivä
fr: Date de délivrance du document
it: Data di emissione del documento
nb: Dato for utstedelse av dokumentet
nl: Datum van uitgifte van het document
pl: Data wydania dokumentu
sv: Datum för utfärdande av dokumentet

source: Edit your character's details
cs: Úprava údajů o postavě
de: Bearbeiten Sie die Details Ihres Charakters
fi: Muokkaa hahmosi tietoja
fr: Modifiez les détails de votre personnage

source: I Understand - Access Content
cs: Rozumím - Přístup k obsahu
de: Ich verstehe - Zugang zum Inhalt
es: Entiendo - Acceder al contenido
fi: Ymmärrän - Sisällön käyttö
fr: Je comprends - Accéder au contenu
it: Capisco - Accedi al contenuto
nb: Jeg forstår - Få tilgang til innhold
nl: Ik begrijp het - Toegang tot inhoud
pl: Rozumiem - dostęp do treści
sv: Jag förstår - Få tillgång till innehåll

source: If checked: activate new menu
de: Wenn angekreuzt: neues Menü aktivieren
fr: Si la case est cochée : activer le nouveau menu

source: Indicate the outflow category
cs: Uveďte kategorii, do které se výstup započítává
de: Geben Sie die Kategorie an, zu der die Ausgabe gezählt wird
es: Indicar la categoría del gasto
fi: Ilmoita ulosvirtauksen luokka
fr: Indiquer la catégorie dans laquelle la production est comptabilisée
it: Indicare la categoria entro cui viene contata l'uscita
nb: Angi hvilken kategori produksjonen regnes innenfor
nl: Geef de categorie aan waarbinnen de output wordt geteld
pl: Wskaż kategorię odpływu
sv: Ange den kategori inom vilken produktionen räknas

source: Manage expense items incurred
cs: Správa vzniklých výdajových položek
de: Verwalten der angefallenen Ausgabenposten
es: Gestionar las partidas de gastos realizadas
fi: Hallitse syntyneitä kulueriä
fr: Gérer les dépenses engagées
it: Gestisci le voci di spesa sostenute
nb: Administrere påløpte utgiftsposter
nl: Gemaakte onkosten beheren
pl: Zarządzanie poniesionymi wydatkami
sv: Hantera uppkomna kostnadsposter

source: Manages modules for workshops
cs: spravuje moduly pro workshopy
de: Verwaltet Module für Workshops
es: Gestiona módulos para talleres
fi: Hallinnoi työpajojen moduuleja
fr: Gestion des modules pour les ateliers
it: Gestisce i moduli per i workshop
nb: Administrerer moduler for workshops
nl: Beheert modules voor workshops
pl: Zarządza modułami dla warsztatów
sv: Hanterar moduler för workshops

source: Maximum number of preferences
cs: Maximální počet preferencí
de: Maximale Anzahl von Präferenzen
es: Número máximo de preferencias
fi: Etusija-asetusten enimmäismäärä
fr: Nombre maximum de préférences
it: Numero massimo di preferenze
nb: Maksimalt antall preferanser
nl: Maximum aantal voorkeuren
pl: Maksymalna liczba preferencji
sv: Maximalt antal preferenser
