Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Your messages
cs: Vaše zprávy
de: Ihre Nachrichten
es: Última entrada
fi: Viestisi
fr: Vos messages
it: I tuoi messaggi
nb: Dine meldinger
nl: Uw berichten
pl: Twoje wiadomości
sv: Dina meddelanden

source: for %(event)s
cs: pro %(event)s
de: für %(event)s
es: para %(event)s
fi: %(event)s osalta
fr: pour les %(event)s
it: per %(event)s
nl: voor %(event)s
pl: dla %(event)s
sv: för %(event)s

source: items deleted
cs: odstraněné položky
de: Elemente gelöscht
es: elementos eliminados
fi: kohteet poistettu
fr: éléments supprimés
nl: verwijderde items
pl: usunięte elementy

source: items updated
cs: aktualizované položky
de: Artikel aktualisiert
es: artículos actualizados
fi: päivitetyt kohteet
fr: éléments mis à jour
nl: items bijgewerkt
pl: zaktualizowane elementy

source: Add to faction
cs: Přidat do frakce
de: Zur Fraktion hinzufügen
es: Añadir a la facción
fi: Lisää ryhmittymään
fr: Ajouter à la faction
it: Aggiungi alla fazione
nb: Legg til i fraksjon
nl: Toevoegen aan factie
pl: Dodaj do frakcji
sv: Lägg till i fraktion

source: Available days
cs: Dostupné dny
de: Verfügbare Tage
es: Días disponibles
fi: Käytettävissä olevat päivät
fr: Jours disponibles
it: Giorni disponibili
nb: Tilgjengelige dager
nl: Beschikbare dagen
pl: Dostępne dni
sv: Tillgängliga dagar

source: Bring a friend
cs: Přiveďte kamaráda
de: Bringen Sie einen Freund mit
es: Trae un amigo
fi: Ota ystävä mukaan
fr: Amener un ami
it: Porta un amico
nb: Ta med en venn
nl: Breng een vriend mee
pl: Przyprowadź przyjaciela
sv: Ta med en vän

source: Bulk operation
cs: Hromadná operace
de: Massenbetrieb
fi: Massatoiminto
fr: Fonctionnement en vrac

source: Cargo manifest
cs: Seznam nákladu
de: Ladungsverzeichnis
es: Manifiesto de carga
fi: Lastiluettelo
fr: Manifeste de cargaison
it: Manifesto di carico
nb: Lastmanifest
nl: Vrachtmanifest
pl: Manifest ładunku
sv: Lastmanifest

source: Carousel image
cs: Kolotoč obrázků
de: Bild-Karussell
es: Carrusel de imágenes
fi: Karusellin kuva
fr: Carrousel d'images
it: Immagine carousel
nb: Bildekarusell
nl: Afbeeldingencarrousel
pl: Obraz karuzeli
sv: Bildkarusell

source: Character name
cs: Jméno postavy
de: Name des Charakters
es: Nombre del personaje
fi: Hahmon nimi
fr: Nom du personnage
it: Nome personaggio
nb: Tegnets navn
nl: Naam personage
pl: Nazwa postaci
sv: Karaktärens namn

source: Collection for
cs: Sbírejte pro
de: Sammeln für
es: Colecta para
fi: Keräys
fr: Collecter pour
it: Colletta per
nb: Samle inn for
nl: Verzamelen voor
pl: Kolekcja dla
sv: Samla för

source: Communications
cs: Komunikace
de: Kommunikation
es: Comunicaciones
fi: Viestintä
it: Comunicazioni
nb: Kommunikasjon
nl: Communicatie
pl: Komunikacja
sv: Kommunikation

source: Configure form
cs: Konfigurace formuláře
de: Formular konfigurieren
fi: Määritä lomake
fr: Configurer le formulaire
pl: Konfiguracja formularza

source: Credit balance
cs: Kreditní zůstatek
de: Guthaben
fi: Saldo
fr: Solde créditeur
nl: Kredietsaldo
pl: Saldo kredytowe

source: Customisations
cs: Přizpůsobení
de: Anpassungen
es: Personalizaciones
fi: Mukautukset
fr: Personnalisations
it: Personalizzazioni
nb: Tilpasninger
nl: Aanpassingen
pl: Personalizacja
sv: Anpassningar

source: Days available
cs: Dostupné dny
de: Verfügbare Tage
fi: Käytettävissä olevat päivät
fr: Jours disponibles

source: Default fields
cs: Výchozí pole
de: Standard-Felder
fi: Oletuskentät
fr: Champs par défaut
pl: Pola domyślne

source: Disable Tokens
cs: Zakázat tokeny
de: Token deaktivieren
es: Desactivar fichas
fi: Poista tunnukset käytöstä
fr: Désactiver les jetons
it: Disabilita gettoni
nb: Deaktiver tokens
nl: Tokens uitschakelen
pl: Wyłączanie tokenów
sv: Inaktivera Tokens

source: Donation given
cs: Vyplacený dar
de: Bezahlte Spende
es: Donación dada
fi: Annettu lahjoitus
fr: Donation versée
it: Donazione versata
nb: Donasjon betalt
nl: Betaalde donatie
pl: Przekazana darowizna
sv: Donation betald

source: Donations done
cs: Poskytnuté dary
de: Geleistete Spenden
es: Donaciones efectuadas
fi: Lahjoitukset tehty
fr: Dons effectués
it: Donazioni effettuate
nb: Donasjoner
nl: Donaties
pl: Dokonane darowizny
sv: Donationer som gjorts

source: Event Template
cs: Šablona události
de: Ereignis-Vorlage
es: Plantilla de eventos
fi: Tapahtuman malli
fr: Modèle d'événement
it: Template evento
nb: Mal for arrangement
nl: Evenement Sjabloon
pl: Szablon wydarzenia
sv: Mall för evenemang

source: Event creation
de: Erstellung von Veranstaltungen
fr: Création d'un événement

source: Event features
cs: Funkce události
de: Merkmale der Veranstaltung
es: Características del evento
fi: Tapahtuman ominaisuudet
fr: Caractéristiques de l'événement
it: Funzionalità dell'evento
nb: Arrangementets funksjoner
nl: Functies van het evenement
pl: Cechy wydarzenia
sv: Funktioner för evenemang

source: Executive Vote
cs: Hlasování vedení
de: Abstimmung der Verwaltung
es: Voto ejecutivo
fi: Johtava äänestys
fr: Vote de la direction
it: Votazione Direttivo
nb: Avstemning i ledelsen
nl: Stemming management
pl: Głosowanie wykonawcze
sv: Ledningens omröstning

source: File not found
cs: Soubor nebyl nalezen
de: Datei nicht gefunden
es: Archivo no encontrado
fi: Tiedostoa ei löydy
fr: Fichier non trouvé
it: File non trovato
nb: Filen ble ikke funnet
nl: Bestand niet gevonden
pl: Nie znaleziono pliku
sv: Filen hittades inte

source: Final quantity
cs: Konečné množství
de: Endgültige Menge
es: Cantidad final
fi: Lopullinen määrä
fr: Quantité finale
nl: Definitieve hoeveelheid
pl: Ilość końcowa

source: Full returning
cs: Celková návratnost
de: Gesamtrendite
es: Rentabilidad total
fi: Täysi palautus
fr: Rendement total
it: Restituzione totale
nb: Totalavkastning
nl: Totaal rendement
pl: Pełny powrót
sv: Total avkastning

source: Global balance
cs: Globální rozpočet
de: Globaler Haushalt
es: Balance global
fi: Maailmanlaajuinen tasapaino
fr: Budget global
it: Bilancio globale
nb: Globalt budsjett
nl: Globaal budget
pl: Równowaga globalna
sv: Global budget

source: Handout Models
cs: Modely pro rozdávání
de: Handout Modelle
es: Modelos de folletos
fi: Käsiohjelma Mallit
fr: Modèles à distribuer
it: Tipo di handout
nb: Modeller for utdeling
nl: Handout Modellen
pl: Modele rozdawane
sv: Handout Modeller

source: Help Questions
cs: Nápověda Otázky
de: Fragen zur Hilfe
fi: Apukysymykset
fr: Questions d'aide

source: List of voters
cs: Seznam voličů
de: Liste der Wähler
es: Lista de votantes
fi: Äänestäjien luettelo
fr: Liste des électeurs
it: Elenco votanti
nb: Liste over velgere
nl: Lijst van kiezers
pl: Lista głosujących
sv: Lista över röstberättigade

source: Mail signature
cs: Podpis pošty
de: Unterschrift auf der Post
es: Firma de correo
fi: Postin allekirjoitus
fr: Signature du courrier
nb: Mail-signatur
nl: Handtekening mail
pl: Podpis pocztowy
sv: Mail signatur

source: Manage it here
cs: Spravujte ji zde
de: Verwalten Sie es hier
es: ¡Gestiónalo aquí
fi: Hallitse sitä täällä
fr: Gérez-le ici
it: Gestiscila qui
nb: Administrer det her
nl: Beheer het hier
pl: Zarządzaj tutaj
sv: Hantera det här

source: Maximum length
cs: Maximální délka
de: Maximale Länge
es: Longitud máxima
fi: Enimmäispituus
fr: Longueur maximale
it: Lunghezza massima
nb: Maksimal lengde
nl: Maximale lengte
pl: Maksymalna długość
sv: Maximal längd

source: Maximum number
cs: Maximální počet
de: Maximale Anzahl
es: Número máximo
fi: Enimmäismäärä
fr: Nombre maximum
it: Numero massimo
nb: Maksimalt antall
nl: Maximaal aantal
pl: Maksymalna liczba
sv: Maximalt antal

source: Member revoked
cs: Odvolání partnera
de: Partner widerrufen
es: Miembro revocado
fi: Jäsenyys peruutettu
fr: Partenaire révoqué
it: Socio revocato
nb: Partner tilbakekalt
nl: Partner herroepen
pl: Członek odwołany
sv: Partner återkallad

source: Membership fee
cs: Poplatky
de: Beiträge
es: Cuotas de afiliación
fi: Jäsenmaksu
fr: Cotisations
it: Quote sociali
nb: Avgifter
nl: Vergoedingen
pl: Opłata członkowska
sv: Avgifter

source: Multiplication
cs: Násobení
de: Multiplikation
es: Multiplicación
fi: Kertolasku
it: Moltiplicazione
nb: Multiplikasjon
nl: Vermenigvuldiging
pl: Mnożenie
sv: Multiplikation

source: Obtain ability
cs: Získání dovedností
de: Erwerb von Fähigkeiten
es: Adquirir habilidad
fi: Kyvyn hankkiminen
fr: Acquérir des compétences
it: Acquisisci abilità
nb: Tilegne seg ferdigheter
nl: Vaardigheden verwerven
pl: Uzyskanie zdolności
sv: Förvärva färdigheter

source: One-time token
cs: Jednorázový žeton
de: Einmalige Wertmarke
es: Ficha única
fi: Kertakäyttöinen merkki
fr: Jeton unique
it: Gettone una tantum
nb: Engangstoken
nl: Eenmalig token
pl: Jednorazowy token
sv: Engångsbelopp

source: Outflows total
cs: Celkové výdaje
de: Ausgaben insgesamt
es: Gastos totales
fi: Ulosvirtaukset yhteensä
fr: Dépenses totales
it: Spese totali
nb: Totale kostnader
nl: Totale kosten
pl: Wypływy ogółem
sv: Summa kostnader

source: PDF generation
cs: Generace PDF
de: PDF-Erzeugung
es: Generación de PDF
fi: PDF-tuotanto
fr: Génération PDF
it: Generazione PDF
nb: PDF-generering
nl: PDF-generatie
pl: Generacja PDF
sv: PDF-generering

source: Password reset
cs: Zapomenuté heslo
de: Passwort vergessen
es: Resetear contraseña
fi: Salasanan palautus
fr: Mot de passe oublié
it: Password dimenticata
nb: Glemt passord
nl: Wachtwoord vergeten
pl: Resetowanie hasła
sv: Lösenord glömt

source: Payment quotas
cs: Platební kvóty
de: Quoten für Zahlungen
es: Cuotas de pago
fi: Maksukiintiöt
fr: Quotas de paiement
it: Quote di pagamento
nb: Betalingskvoter
nl: Betalingsquota
pl: Kwoty płatności
sv: Betalningskvoter

source: Photo of an ID
cs: Fotodokument
de: Fotodokument
es: Foto del DNI/ID Card
fi: Henkilötodistuksen valokuva
fr: Document photo
it: Foto documento
nb: Fotodokument
nl: Fotodocument
pl: Zdjęcie dokumentu tożsamości
sv: Fotodokument

source: Pre-registered
cs: Předběžná registrace
de: Vorinskription
es: Preinscritos
fi: Esirekisteröity
fr: Préinscription
it: Pre-iscritto
nb: Forhåndsinnmeldt
nl: Vooraf ingeschreven
pl: Wstępnie zarejestrowany
sv: Föranmäld

source: Pre-requisites
cs: Předpoklady
de: Voraussetzungen
es: Requisitos previos
fi: Edellytykset
fr: Pré-requis
it: Pre-requisiti
nb: Forkunnskaper
nl: Vereiste voorkennis
pl: Wymagania wstępne
sv: Förkunskapskrav

source: Print registry
cs: Tisk registru
de: Register drucken
es: Imprimir registro
fi: Tulosta rekisteri
fr: Registre d'impression
it: Stampa registro
nb: Skriv ut register
nl: Register afdrukken
pl: Rejestr drukowania
sv: Register för utskrift

source: Privacy Policy
cs: Zásady ochrany osobních údajů
de: Datenschutzbestimmungen
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
nb: Retningslinjer for personvern
nl: Privacybeleid
pl: Polityka prywatności
sv: Integritetspolicy

source: Profiles (PDF)
cs: Profily (PDF)
de: Steckbriefe (PDF)
es: Perfiles (PDF)
fi: Profiilit (PDF)
fr: Profils (PDF)
it: Profili (PDF)
nb: Profiler (PDF)
nl: Profielen (PDF)
pl: Profile (PDF)
sv: Profiler (PDF)

source: Progress steps
de: Fortschrittliche Schritte

source: Prologues type
cs: Typ prologů
de: Prologe Typ
es: Tipo de prólogos
fi: Prologien tyyppi
fr: Type de prologues
it: Tipo di prologo
nb: Prologer av typen
nl: Soort prologen
pl: Typ prologu
sv: Prologer typ

source: Recipient Code
cs: Kód příjemce
de: Code des Empfängers
es: Código del destinatario
fi: Vastaanottajan koodi
fr: Code du bénéficiaire
it: Codice Destinatario
nb: Mottakerkode
nl: Ontvanger Code
pl: Kod odbiorcy
sv: Mottagarens kod

source: Remove consent
cs: Odstranění souhlasu
de: Zustimmung aufheben
es: Eliminar el consentimiento
fi: Suostumuksen poistaminen
fr: Supprimer le consentement
it: Rimuovi consenso
nb: Fjern samtykke
nl: Toestemming verwijderen
pl: Usuń zgodę
sv: Ta bort samtycke

source: Request refund
cs: Žádosti o vrácení peněz
de: Erstattungsanträge
es: Solicitudes de devolución
fi: Pyydä palautusta
fr: Demandes de remboursement
it: Richieste rimborso
nb: Forespørsler om refusjon
nl: Restitutieverzoeken
pl: Żądanie zwrotu pieniędzy
sv: Begäran om återbetalning

source: Request signed
cs: Podepsaná žádost
de: Unterzeichneter Antrag
es: Solicitud firmada
fi: Allekirjoitettu pyyntö
fr: Demande signée
it: Richiesta firmata
nb: Signert forespørsel
nl: Ondertekend verzoek
pl: Wniosek podpisany
sv: Undertecknad begäran

source: Returning type
cs: Typ návratu
de: Art der Rückgabe
es: Tipo de devolución
fi: Palauttava tyyppi
fr: Type de retour
it: Tipo restituzione
nb: Avkastningstype
nl: Type terugkeer
pl: Typ zwrotu
sv: Typ av retur

source: Select ability
cs: Vybrat schopnost
de: Fähigkeit auswählen
es: Seleccionar habilidad
fi: Valitse kyky
fr: Sélectionner la capacité
it: Seleziona l'abilità
nb: Velg evne
nl: Selecteer vermogen
pl: Wybierz zdolność
sv: Välj förmåga

source: Sensitive data
cs: Citlivé údaje
de: Sensible Daten
es: Datos sensibles
fi: Arkaluonteiset tiedot
fr: Données sensibles
it: Dati sensibili
nl: Gevoelige gegevens
pl: Wrażliwe dane
sv: Känsliga uppgifter

source: Session active
cs: Relace aktivní
de: Sitzung aktiv
es: Sesión activa
fi: Istunto aktiivinen
it: Sessione attiva
nb: Økt aktiv
nl: Sessie actief
pl: Sesja aktywna
sv: Session aktiv

source: Set quest type
cs: Nastavení typu úkolu
de: Questtyp festlegen
es: Establecer tipo de búsqueda
fi: Aseta tehtävän tyyppi
fr: Définir le type de quête
it: Imposta il tipo di missione
nb: Angi oppdragstype
nl: Zoektocht type instellen
pl: Ustaw typ zadania
sv: Ange typ av uppdrag

source: Show shortcuts
cs: Zobrazit zkratky
de: Abkürzungen anzeigen
es: Mostrar accesos directos
fi: Näytä pikanäppäimet
fr: Afficher les raccourcis
it: Mostra le scorciatoie
nb: Vis snarveier
nl: Snelkoppelingen weergeven
pl: Pokaż skróty
sv: Visa genvägar

source: Single payment
cs: Jednorázová platba
de: Einmalige Zahlung
es: Pago único
fi: Yhdenkertainen maksu
fr: Paiement unique
it: Pagamento unico
nb: Engangsutbetaling
nl: Eenmalige betaling
pl: Płatność jednorazowa
sv: Enstaka betalning

source: Status updated
cs: Stav aktualizován
de: Status aktualisiert
fi: Tila päivitetty
fr: Statut mis à jour

source: Tax code check
cs: Kontrola daňového kódu
de: Prüfung der Steuernummer
es: Comprobación de CIF
fi: Verokoodin tarkistus
fr: Vérification du code fiscal
it: Controllo codice fiscale
nb: Kontroll av skattekode
nl: Belastingcode controleren
pl: Sprawdzenie kodu podatkowego
sv: Kontroll av skattekod

source: Today activity
cs: Dnešní aktivita
de: Aktivität heute
fi: Tänään toiminta
fr: Activité d'aujourd'hui

source: Total payments
cs: Platby celkem
de: Zahlungen insgesamt
es: Pagos totales
fi: Maksut yhteensä
fr: Total des paiements
it: Pagamenti totali
nb: Betalinger totalt
nl: Totaal betalingen
pl: Płatności ogółem
sv: Totala betalningar

source: Total required
cs: Celkem požadováno
de: Insgesamt erforderlich
es: Total necesario
fi: Tarvitaan yhteensä
fr: Total requis
it: Totale richiesto
nb: Totalt nødvendig
nl: Totaal vereist
pl: Wymagana suma
sv: Totalt krävs

source: Type of ticket
cs: Typ letenky
de: Ticket-Typ
es: Tipo de entrada
fi: Lipputyyppi
fr: Type de billet
it: Tipologia del biglietto
nb: Billettype
nl: Type ticket
pl: Rodzaj biletu
sv: Typ av biljett

source: Type prologues
cs: Typ prologu
de: Typ Prolog
es: Tipo de prólogo
fi: Tyypin prologit
fr: Type de prologue
it: Tipo prologhi
nb: Type prolog
nl: Type proloog
pl: Prologi typu
sv: Typ av prolog

source: URL identifier
cs: Idenominativní adresa URL
de: Idenominative URL
es: Identificador de URL
fi: URL-tunniste
fr: Idenominative URL
it: Idenficativo URL
nb: Idenominativ URL
nl: Idenominatieve URL
pl: Identyfikator URL
sv: Idenominativ URL

source: Value required
cs: Požadovaná hodnota
de: Erforderlicher Wert
fi: Vaadittu arvo
fr: Valeur requise

source: Warehouse area
cs: Oblast skladu
de: Lagerbereich
es: Almacén
fi: Varastoalue
fr: Zone d'entreposage
it: Area magazzino
nb: Lagerområdet
nl: Magazijn
pl: Obszar magazynu
sv: Lagerområde

source: Warehouse tags
cs: Štítky skladu
de: Lagerhaus-Tags
es: Etiquetas de almacén
fi: Varaston tunnisteet
fr: Étiquettes d'entrepôt
it: Etichette di magazzino
nb: Lageretiketter
nl: Magazijn tags
pl: Etykiety magazynowe
sv: Lagertaggar

source: Your character
cs: Vaše postava
de: Dein Charakter
es: Tu personaje
fi: Hahmosi
fr: Votre personnage
it: Il tuo personaggio
nb: Din karakter
nl: Je personage
pl: Twoja postać
sv: Din karaktär

source: customisations
cs: přizpůsobení
de: Anpassungen
es: personalizaciones
fi: räätälöinnit
fr: personnalisations
it: personalizzazioni
nb: tilpasninger
nl: aanpassingen
pl: dostosowania
sv: Anpassningar

source: refund request
cs: žádost o proplacení
de: Antrag auf Erstattung
es: solicitud de reembolso
fi: palautuspyyntö
fr: demande de remboursement
it: richiesta di rimborso
nb: anmodning om refusjon
nl: verzoek om terugbetaling
pl: żądanie zwrotu pieniędzy
sv: begäran om återbetalning

source: Ability missing
cs: Chybějící schopnost
de: Fehlende Fähigkeit
es: Falta habilidad
fi: Kyky puuttuu
fr: Capacité manquante
it: Abilità mancante
nb: Evne mangler
nl: Vermogen ontbreekt
pl: Brak umiejętności
sv: Förmåga saknas

source: Ability removed
cs: Odstranění schopnosti
de: Fähigkeit entfernt
es: Capacidad eliminada
fi: Kyky poistettu
fr: Capacité supprimée
it: Abilità rimossa
nb: Evne fjernet
nl: Vermogen verwijderd
pl: Usunięta zdolność
sv: Förmåga borttagen

source: Change password
cs: Obnovení hesla
de: Passwort-Wiederherstellung
es: Recuperación de contraseñas
fi: Vaihda salasana
fr: Récupération du mot de passe
it: Recupera password
nb: Gjenoppretting av passord
nl: Wachtwoord herstel
pl: Zmiana hasła
sv: Återställning av lösenord

source: Character Sheet
de: Charakterbogen
fr: Feuille de personnage

source: Character cover
cs: Obal postavy
de: Charakter Abdeckung
es: Portada del personaje
fi: Merkin kansi
fr: Couverture du personnage
it: Copertina personaggio
nb: Omslag med tegn
nl: Karakter cover
pl: Osłona postaci
sv: Omslag för karaktär

source: Characters link
cs: Odkazy na postavy
de: Charakter-Links
es: Enlace al personaje
fi: Hahmojen linkki
fr: Liens avec les personnages
it: Link personaggi
nb: Koblinger til tegn
nl: Karakter links
pl: Postacie link
sv: Länkar till karaktärer

source: Characters list
cs: Seznam postav
de: Liste der Zeichen
es: Lista de personajes
fi: Hahmoluettelo
fr: Liste des personnages
it: Lista personaggi
nb: Liste over tegn
nl: Lijst van personages
pl: Lista postaci
sv: Lista över karaktärer

source: Collected votes
cs: Obdržené hlasy
de: Erhaltene Stimmen
es: Votos recibidos
fi: Kerätyt äänet
fr: Votes reçus
it: Voti ricevuti
nb: Mottatte stemmer
nl: Ontvangen stemmen
pl: Zebrane głosy
sv: Erhållna röster

source: Deadline (date)
cs: Termín (datum)
de: Stichtag (Datum)
es: Plazo (fecha)
fi: Määräaika (päivämäärä)
fr: Date limite (date)
it: Scadenza (data)
nb: Frist (dato)
nl: Uiterste datum
pl: Termin (data)
sv: Tidsfrist (datum)

source: Deadline (days)
cs: Lhůta (dny)
de: Frist (Tage)
es: Plazo (días)
fi: Määräaika (päivää)
fr: Délai (jours)
it: Scadenza (giorni)
nb: Frist (dager)
nl: Termijn (dagen)
pl: Termin (dni)
sv: Tidsfrist (dagar)

source: Delegated users
cs: Delegovaní uživatelé
de: Delegierte Benutzer
es: Usuarios delegados
fi: Valtuutetut käyttäjät
fr: Utilisateurs délégués
it: Utenti delegati
nb: Delegerte brukere
nl: Gedelegeerde gebruikers
pl: Delegowani użytkownicy
sv: Delegerade användare

source: Disable credits
cs: Zakázat kredity
de: Kredite deaktivieren
es: Desactivar créditos
fi: Poista hyvitykset käytöstä
fr: Désactiver les crédits
it: Disabilita crediti
nb: Deaktiver kreditter
nl: Credits uitschakelen
pl: Wyłączenie kredytów
sv: Avaktivera krediter

source: Document number
cs: Číslo dokumentu
de: Nummer des Dokuments
es: Número de documento
fi: Asiakirjan numero
fr: Numéro du document
it: Numero documento
nb: Dokumentnummer
nl: Documentnummer
pl: Numer dokumentu
sv: Dokumentnummer

source: Edit membership
cs: Upravit členství
de: Mitgliedschaft bearbeiten
fi: Muokkaa jäsenyyttä
fr: Modifier l'adhésion
nl: Lidmaatschap bewerken
pl: Edycja członkostwa

source: Event not found
cs: Událost nebyla nalezena
de: Ereignis nicht gefunden
es: Evento no encontrado
fi: Tapahtumaa ei löydy
fr: Événement non trouvé
it: Evento non trovato
nb: Hendelsen ble ikke funnet
nl: Evenement niet gevonden
pl: Nie znaleziono zdarzenia
sv: Händelsen hittades inte

source: External access
cs: Externí přístup
de: Externer Zugang
es: Acceso exterior
fi: Ulkoinen pääsy
fr: Accès externe
it: Accesso esterno
nb: Ekstern tilgang
nl: Externe toegang
pl: Dostęp zewnętrzny
sv: Extern åtkomst

source: Filter factions
cs: Skupiny filtrů
de: Gruppen filtern
es: Filtrar facciones
fi: Suodata ryhmittymät
fr: Groupes de filtres
it: Filtra gruppi
nb: Filtergrupper
nl: Filtergroepen
pl: Filtruj frakcje
sv: Filtrera grupper

source: First character
de: Erstes Zeichen
fr: Premier caractère

source: Highlight color
cs: Barva zvýraznění
de: Farbe hervorheben
fi: Korostusväri
fr: Couleur de mise en évidence

source: Invalid request
cs: Neplatný požadavek
de: Ungültige Anfrage
fi: Virheellinen pyyntö
fr: Demande non valide
nl: Ongeldig verzoek
pl: Nieprawidłowe żądanie

source: Load from event
cs: Načtení z události
de: Laden aus Ereignis
fi: Lataa tapahtumasta
fr: Chargement à partir d'un événement
pl: Wczytywanie ze zdarzenia

source: Mail assignment
cs: Přiřazení pošty
de: Zuordnung der Post
es: Correo de asignación
fi: Postin osoittaminen
fr: Affectation du courrier
it: Mail assegnazione
nb: Tildeling av post
nl: Mail toewijzing
pl: Przydział poczty
sv: Tilldelning av post

source: Manage XP rules
cs: Správa pravidel XP
de: Verwalten von XP-Regeln
es: Gestionar reglas XP
fi: XP-sääntöjen hallinta
fr: Gérer les règles XP
it: Gestisci le regole XP
nb: Administrer XP-regler
nl: XP-regels beheren
pl: Zarządzanie regułami XP
sv: Hantera XP-regler

source: Manage invoices
cs: Správa faktur
de: Verwalten von Rechnungen
es: Gestionar facturas
fi: Hallitse laskuja
fr: Gérer les factures
it: Gestisci le fatture
nb: Administrer fakturaer
nl: Facturen beheren
pl: Zarządzanie fakturami
sv: Hantera fakturor

source: Maximum fillers
cs: Maximální množství výplní
de: Maximale Füllstoffe
fi: Suurin mahdollinen määrä täyteaineita
fr: Remplissage maximal

source: Member refused!
cs: Člen odmítl!
de: Mitglied abgelehnt!
es: ¡Miembro rechazado!
fi: Jäsen kieltäytyi!
fr: Membre refusé !
it: Membro rifiutato!
nb: Medlem nektet!
nl: Lid geweigerd!
pl: Członek odmówił!
sv: Medlem nekad!

source: Membership fees
cs: Poplatky sdružení
de: Verbandsbeiträge
es: Cuotas de afiliación
fi: Jäsenmaksut
fr: Frais d'association
it: Quote associazione
nb: Foreningsavgifter
nl: Verenigingskosten
pl: Opłaty członkowskie
sv: Föreningens avgifter

source: Multi-line text
cs: Víceřádkový text
de: Mehrzeiliger Text
es: Texto multilínea
fi: Monirivinen teksti
fr: Texte multiligne
it: Testo multilinea
nb: Tekst på flere linjer
nl: Meerregelige tekst
pl: Tekst wielowierszowy
sv: Text på flera rader

source: Multiple choice
cs: Vícenásobná volba
de: Mehrfachauswahl
es: Opción múltiple
fi: Monivalinta
fr: Choix multiple
it: Scelta multipla
nb: Flere valgmuligheter
nl: Meerkeuze
pl: Wielokrotny wybór
sv: Flera valmöjligheter

source: Overall balance
cs: Peněžní rozpočet
de: Kassenmittel
es: Balance total
fi: Yleinen tasapaino
fr: Budget de trésorerie
it: Bilancio cassa
nb: Kontantbudsjett
nl: Kasbudget
pl: Ogólny bilans
sv: Budget för likvida medel

source: Parent campaign
cs: Rodičovská kampaň
de: Kampagne der Eltern
fi: Vanhempien kampanja
fr: Campagne pour les parents

source: Payment Methods
cs: Způsoby platby
de: Zahlungsarten
es: Formas de pago
fi: Maksutavat
fr: Modes de paiement
it: Metodi di pagamento
nb: Betalingsmetoder
nl: Betaalmethoden
pl: Metody płatności
sv: Betalningsmetoder

source: Payment methods
cs: Platební metody
de: Zahlungsmöglichkeiten
fi: Maksutavat
fr: Modes de paiement
