Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: In particular, they will only be made visible to the organisers of the events you decide to register for
cs: Zejména budou viditelné pouze organizátorům akcí, na které se rozhodnete přihlásit
de: Insbesondere werden sie nur für die Organisatoren der Veranstaltungen, für die Sie sich anmelden, sichtbar gemacht
es: En particular, sólo serán visibles para los organizadores de los actos en los que decida inscribirse
fi: Erityisesti ne näkyvät vain niiden tapahtumien järjestäjille, joihin päätät ilmoittautua
fr: En particulier, elles ne seront visibles que par les organisateurs des événements auxquels vous décidez de vous inscrire
it: In particolare, saranno resi visibili solo agli organizzatori degli eventi a cui deciderete di iscrivervi
nb: De vil kun bli gjort synlige for arrangørene av de arrangementene du velger å registrere deg på
nl: Ze zullen met name alleen zichtbaar worden gemaakt voor de organisatoren van de evenementen waarvoor je besluit je in te schrijven
pl: W szczególności będą one widoczne wyłącznie dla organizatorów wydarzeń, na które użytkownik zdecyduje się zarejestrować
sv: I synnerhet kommer de endast att göras synliga för arrangörerna av de evenemang som du väljer att anmäla dig till

source: Number of days past the deadline beyond which registrations are marked to be cancelled (default 30 days)
cs: Počet dní po uplynutí lhůty, po které jsou registrace označeny jako zrušené (výchozí 30 dní)
de: Anzahl der Tage nach Ablauf der Frist, nach denen Anmeldungen als storniert markiert werden (Standardwert 30 Tage)
es: Número de días transcurridos desde la fecha límite a partir de los cuales las inscripciones se marcan como canceladas (por defecto, 30 días)
fi: Niiden päivien lukumäärä, jotka ovat kuluneet määräajan jälkeen ja joiden jälkeen rekisteröinnit merkitään peruutetuiksi (oletusarvo 30 päivää)
fr: Nombre de jours après la date limite au-delà duquel les inscriptions sont marquées comme étant annulées (par défaut 30 jours)
it: Numero di giorni oltre la scadenza oltre i quali le iscrizioni sono indicate da cancellare (default 30 giorni)
nb: Antall dager etter at fristen er utløpt som registreringer markeres som kansellerte (standard 30 dager)
nl: Aantal dagen na de deadline waarna registraties worden gemarkeerd als geannuleerd (standaard 30 dagen)
pl: Liczba dni po upływie terminu, po którym rejestracje są oznaczane jako anulowane (domyślnie 30 dni)
sv: Antal dagar efter deadline då registreringar markeras som annullerade (standard 30 dagar)

source: The discount has been added! It has been reserved for you for 15 minutes, after which it will be removed
cs: Zařízení bylo přidáno! Bylo pro vás rezervováno na 15 minut, poté bude odstraněno
de: Die Einrichtung wurde hinzugefügt! Sie wurde für 15 Minuten für Sie reserviert, danach wird sie wieder entfernt
es: ¡El descuento ha sido añadido! Se ha reservado para ti durante 15 minutos, después será eliminado
fi: Alennus on lisätty! Se on varattu sinulle 15 minuutiksi, jonka jälkeen se poistetaan
fr: La facilité a été ajoutée ! Elle vous est réservée pour 15 minutes, après quoi elle sera retirée
it: La agevolazione è stata aggiunta! E' stata riservata per te per 15 minuti, dopo di che sarà rimossa
nb: Anlegget er lagt til! Den er reservert for deg i 15 minutter, og vil deretter bli fjernet
nl: De faciliteit is toegevoegd! Hij is 15 minuten voor u gereserveerd, daarna wordt hij verwijderd
pl: Rabat został dodany! Został zarezerwowany dla Ciebie na 15 minut, po czym zostanie usunięty
sv: Anläggningen har lagts till! Den har reserverats för dig i 15 minuter, därefter kommer den att tas bort

source: This operation is permanent and cannot be undone. Please review the changes carefully before confirming.
cs: Tato operace je trvalá a nelze ji vrátit zpět. Před potvrzením si změny pečlivě zkontrolujte.
de: Dieser Vorgang ist dauerhaft und kann nicht rückgängig gemacht werden. Bitte überprüfen Sie die Änderungen sorgfältig, bevor Sie sie bestätigen.
es: Esta operación es permanente y no puede deshacerse. Por favor, revise los cambios cuidadosamente antes de confirmar.
fi: Tämä toimenpide on pysyvä, eikä sitä voi peruuttaa. Tarkista muutokset huolellisesti ennen vahvistamista.
fr: Cette opération est permanente et ne peut être annulée. Veuillez examiner attentivement les modifications avant de les confirmer.
nl: Deze operatie is permanent en kan niet ongedaan worden gemaakt. Controleer de wijzigingen zorgvuldig voordat u bevestigt.
pl: Ta operacja jest trwała i nie można jej cofnąć. Przed potwierdzeniem należy dokładnie sprawdzić wprowadzone zmiany.

source: This page shows the list of members, divided by type: applicants, approved, renewed for the current year
cs: Tato stránka zobrazuje seznam členů rozdělený podle typu: žadatelé, schválení, obnovení pro aktuální rok
de: Diese Seite zeigt die Liste der Mitglieder, unterteilt nach Art: Antragsteller, genehmigte Mitglieder, erneuerte Mitglieder für das laufende Jahr
es: Esta página muestra la lista de afiliados, divididos por tipo: solicitantes, aprobados, renovados para el año en curso
fi: Tällä sivulla on luettelo jäsenistä, jotka on jaettu tyypin mukaan: hakijat, hyväksytyt, uusitut kuluvana vuonna
fr: Cette page présente la liste des membres, divisée par type : candidats, approuvés, renouvelés pour l'année en cours
it: Questa pagina mostra l'elenco dei soci, suddivisi per tipologia: richiedenti, approvati, rinnovati per l'anno in corso
nb: Denne siden viser listen over medlemmer, inndelt etter type: søkere, godkjente, fornyede for inneværende år
nl: Deze pagina toont de lijst van leden, onderverdeeld per type: aanvragers, goedgekeurd, verlengd voor het huidige jaar
pl: Na tej stronie znajduje się lista członków podzielona według typu: kandydaci, zatwierdzeni, odnowieni na bieżący rok
sv: På den här sidan visas listan över medlemmar, uppdelad efter typ: sökande, godkända, förnyade för innevarande år

source: Adds 'Patron' and 'Reduced' ticket types. Each Patron ticket purchased makes one Reduced ticket available
cs: Přidává typy vstupenek 'Patron' a 'Snížené'. Každá zakoupená vstupenka 'Patron' zpřístupní jednu vstupenku 'Reduced'
de: Fügt die Ticketarten 'Gönner' und 'Ermäßigt' hinzu. Jedes gekaufte Gönnerticket macht ein ermäßigtes Ticket verfügbar
es: Añade los tipos de entradas 'Patrocinador' y 'Reducida'. Por cada entrada de patrocinador que se compre, habrá disponible una entrada reducida
fi: Lisää 'Patron' ja 'Reduced' lipputyypit. Jokainen ostettu Patron-lippu vapauttaa yhden alennetun lipun
fr: Ajoute les types de billets 'Patron' et 'Réduit'. Chaque billet de type 'Patron' acheté permet d'obtenir un billet de type 'Réduit'
it: Aggiunge i tipi di biglietto "Patrono" e "Ridotto". Per ogni biglietto di tipo Patron acquistato è disponibile un biglietto di tipo Reduced
nb: Legger til billettyperne 'Patron' og 'Reduced'. Hver Patron-billett som kjøpes, gjør én Reduced-billett tilgjengelig
nl: Voegt 'Patron'- en 'Gereduceerd'-kaartjestypes toe. Elk gekocht ticket voor een Patron maakt één gereduceerd ticket beschikbaar
pl: Dodano typy biletów 'Patron' i 'Ulgowy'. Każdy zakupiony bilet 'Patron' udostępnia jeden bilet ulgowy
sv: Lägger till biljettyperna 'Patron' och 'Reduced'. Varje Patron-biljett som köps gör en Reduced-biljett tillgänglig

source: Optional text to be included in the email sent to the participant to notify them of the approval decision
cs: Nepovinný text, který má být uveden v e-mailu zaslaném účastníkovi, aby mu bylo oznámeno rozhodnutí o schválení
de: Optionaler Text, der in die E-Mail an den Teilnehmer aufgenommen wird, um ihn über die Genehmigungsentscheidung zu informieren
es: Texto opcional que se incluirá en el correo electrónico enviado al participante para notificarle la decisión de aprobación
fi: Valinnainen teksti, joka sisällytetään osallistujalle lähetettävään sähköpostiviestiin, jossa ilmoitetaan hyväksymispäätöksestä
fr: Texte facultatif à inclure dans l'e-mail envoyé au participant pour l'informer de la décision d'approbation
it: Testo opzionale da includere nell'e-mail inviata al partecipante per notificare la decisione di approvazione
nb: Valgfri tekst som skal inkluderes i e-posten som sendes til deltakeren for å varsle dem om godkjenningsbeslutningen
nl: Optionele tekst die moet worden opgenomen in de e-mail die naar de deelnemer wordt gestuurd om hem/haar op de hoogte te stellen van het goedkeuringsbesluit
pl: Opcjonalny tekst do umieszczenia w wiadomości e-mail wysłanej do uczestnika w celu powiadomienia go o decyzji o zatwierdzeniu
sv: Valfri text som ska ingå i det e-postmeddelande som skickas till deltagaren för att meddela dem om beslutet om godkännande

source: Payments are processed directly through your configured methods, sending revenue straight to your account
de: Zahlungen werden direkt über die von Ihnen konfigurierten Methoden abgewickelt, so dass die Einnahmen direkt auf Ihr Konto eingehen
fr: Les paiements sont traités directement par le biais des méthodes que vous avez configurées, ce qui permet d'envoyer les recettes directement sur votre compte

source: Percentage of takings calculated as a fee for association infrastructure (in whole numbers from 0 to 100)
cs: Procentuální podíl tržeb vypočtených jako poplatek za infrastrukturu sdružení (v celých číslech od 0 do 100)
de: Prozentualer Anteil der Einnahmen, der als Gebühr für die Verbandsinfrastruktur berechnet wird (in ganzen Zahlen von 0 bis 100)
es: Porcentaje de la recaudación, calculado como tasa, destinado a la organización, no al evento (en números enteros de 0 a 100)
fi: Prosenttiosuus tuloista, jotka lasketaan yhdistyksen infrastruktuurimaksuna (kokonaislukuina 0-100)
fr: Pourcentage des recettes calculées en tant que redevance pour l'infrastructure de l'association (en nombres entiers de 0 à 100)
it: Percentuale di incasso calcolata come tassa da destinare per le infrastrutture associative (in numero intero da 0 a 100)
nb: Prosentandel av inntektene som beregnes som en avgift som skal avsettes til foreningens infrastruktur (i hele tall fra 0 til 100)
nl: Percentage van de inkomsten berekend als bijdrage voor verenigingsinfrastructuur (in gehele getallen van 0 tot 100)
pl: Procent wpływów obliczonych jako opłata za infrastrukturę stowarzyszenia (w liczbach całkowitych od 0 do 100)
sv: Procentandel av intäkterna som beräknas som en avgift för föreningens infrastruktur (i heltal från 0 till 100)

source: The question will be shown in the selected section (if left empty it will shown at the start of the form)
cs: Otázka se zobrazí ve vybrané části (pokud zůstane prázdná, zobrazí se na začátku formuláře)
de: Die Frage wird in dem ausgewählten Abschnitt angezeigt (wenn sie leer bleibt, wird sie am Anfang des Formulars angezeigt)
es: La pregunta se mostrará en la sección seleccionada (si se deja vacía se mostrará al principio del formulario)
fi: Kysymys näytetään valitussa kohdassa (jos se jätetään tyhjäksi, se näytetään lomakkeen alussa)
fr: La question sera affichée dans la section sélectionnée (si elle est laissée vide, elle sera affichée au début du formulaire)
it: La domanda verrà visualizzata nella sezione selezionata (se lasciata vuota, verrà visualizzata all'inizio del modulo)
nb: Spørsmålet vises i den valgte seksjonen (hvis den står tom, vises den i begynnelsen av skjemaet)
nl: De vraag wordt getoond in de geselecteerde sectie (als deze leeg blijft, wordt deze aan het begin van het formulier getoond)
pl: Pytanie zostanie wyświetlone w wybranej sekcji (jeśli pozostanie puste, zostanie wyświetlone na początku formularza)
sv: Frågan kommer att visas i det valda avsnittet (om den lämnas tom visas den i början av formuläret)

source: When you want to close the collection, follow the link below. A special redemption code will be generated
cs: Pokud chcete sbírku uzavřít, postupujte podle níže uvedeného odkazu. Bude vygenerován speciální výkupní kód
de: Wenn Sie die Sammlung abschließen möchten, folgen Sie dem unten stehenden Link. Es wird ein spezieller Einlösungscode generiert
es: Cuando quieras cerrar la colección, sigue el siguiente enlace. Se generará un código de canje especial
fi: Kun haluat sulkea kokoelman, seuraa alla olevaa linkkiä. Erityinen lunastuskoodi luodaan
fr: Lorsque vous souhaitez clôturer la collection, suivez le lien ci-dessous. Un code de remboursement spécial sera généré
it: Quando vuoi chiudere la colletta, segui il seguente link. Verrà generato un codice speciale di riscatto
nb: Når du vil avslutte samlingen, følger du lenken nedenfor. En spesiell innløsningskode vil bli generert
nl: Als je de collectie wilt sluiten, volg dan de onderstaande link. Er wordt een speciale inwisselcode gegenereerd
pl: Jeśli chcesz zamknąć kolekcję, kliknij poniższy link. Zostanie wygenerowany specjalny kod wykupu
sv: När du vill avsluta insamlingen följer du länken nedan. En särskild inlösenkod kommer att genereras

source: Adds support for assigning XP (experience points) to characters, which can then be used to purchase skills
cs: Přidává podporu pro přidělování XP (zkušenostních bodů) postavám, které lze následně použít k nákupu dovedností
de: Unterstützung für die Zuweisung von Erfahrungspunkten (XP) an Charaktere, die dann zum Erwerb von Fertigkeiten verwendet werden können
es: Añade soporte para asignar XP (puntos de experiencia) a los personajes, que pueden utilizarse para comprar habilidades
fi: Lisää tuen XP:n (kokemuspisteiden) antamiselle hahmoille, joita voi sitten käyttää taitojen ostamiseen
fr: Prise en charge de l'attribution de XP (points d'expérience) aux personnages, qui peuvent ensuite être utilisés pour acheter des compétences
it: Aggiunge il supporto per l'assegnazione di XP (punti esperienza) ai personaggi, che possono essere utilizzati per acquistare abilità
nb: Tilfører støtte for å tildele XP (erfaringspoeng) til figurer, som deretter kan brukes til å kjøpe ferdigheter
nl: Voegt ondersteuning toe voor het toekennen van XP (ervaringspunten) aan personages, die vervolgens kunnen worden gebruikt om vaardigheden te kopen
pl: Dodano obsługę przypisywania PD (punktów doświadczenia) do postaci, które można następnie wykorzystać do zakupu umiejętności
sv: Lägger till stöd för att tilldela XP (erfarenhetspoäng) till karaktärer, som sedan kan användas för att köpa färdigheter

source: Every friend who registers and uses this code will receive the following discount directly on their ticket
cs: Každý přítel, který se zaregistruje a použije tento kód, získá následující slevu přímo na vstupenku
de: Jeder Freund, der sich registriert und diesen Code verwendet, erhält den folgenden Rabatt direkt auf sein Ticket
es: Cada amigo que se registre y utilice este código recibirá el siguiente descuento directamente en su entrada
fi: Jokainen ystävä, joka rekisteröityy ja käyttää tätä koodia, saa seuraavan alennuksen suoraan lipustaan
fr: Chaque ami qui s'inscrit et utilise ce code recevra la réduction suivante directement sur son billet
it: Ogni amico che si iscrive ed utilizza questo codice riceverà il seguente sconto direttamente sul biglietto
nb: Alle venner som registrerer seg og bruker denne koden, får følgende rabatt direkte på billetten
nl: Elke vriend die zich registreert en deze code gebruikt, ontvangt direct de volgende korting op zijn of haar ticket
pl: Każdy znajomy, który zarejestruje się i użyje tego kodu, otrzyma następującą zniżkę bezpośrednio na swój bilet
sv: Varje vän som registrerar sig och använder denna kod får följande rabatt direkt på sin biljett

source: Indicates useful information to passengers, such as color of your car, time estimated time of your arrival
cs: Uvádí užitečné informace pro cestující, například barvu vozu, předpokládaný čas příjezdu
de: Zeigt nützliche Informationen für Fahrgäste an, wie z.B. die Farbe Ihres Fahrzeugs, die voraussichtliche Ankunftszeit
es: Indica información útil para los pasajeros, como el color de tu coche o la hora estimada de llegada
fi: Ilmoittaa matkustajille hyödyllisiä tietoja, kuten auton värin, arvioidun saapumisajan ja saapumisajan
fr: Indique des informations utiles pour les passagers, telles que la couleur de la voiture, l'heure d'arrivée prévue, etc
it: Indica informazioni utili ai passeggeri, come colore della tua macchina, ora stimata del tuo arrivo
nb: Viser nyttig informasjon for passasjerene, for eksempel fargen på bilen din og beregnet ankomsttid
nl: Geeft nuttige informatie voor passagiers, zoals de kleur van je auto, de geschatte aankomsttijd
pl: Wskazuje przydatne informacje dla pasażerów, takie jak kolor samochodu, szacowany czas przyjazdu
sv: Visar användbar information för passagerare, t.ex. färgen på din bil, beräknad ankomsttid

source: Keeps a daily record of the organisation's and events' financial status, displaying trend graphs over time
cs: Denně zaznamenává finanční stav organizace a událostí a zobrazuje grafy vývoje v čase
de: Führt täglich Aufzeichnungen über den Finanzstatus der Organisation und der Veranstaltungen und zeigt Trenddiagramme im Zeitverlauf an
es: Lleva un registro diario de la situación financiera de la organización y los eventos, mostrando gráficos de tendencias a lo largo del tiempo
fi: pitää päivittäin kirjaa organisaation ja tapahtumien taloudellisesta tilanteesta ja esittää ajan mittaan kehityssuuntauksia kuvaavia kaavioita
fr: Tient un registre quotidien de la situation financière de l'organisation et des événements, en affichant des graphiques de tendance au fil du temps
it: Tiene un registro giornaliero dello stato finanziario dell'organizzazione e degli eventi, visualizzando i grafici di tendenza nel tempo
nb: Fører daglig oversikt over organisasjonens og arrangementenes økonomiske status, og viser trendgrafer over tid
nl: Houdt dagelijks de financiële status van de organisatie en evenementen bij en toont trendgrafieken over een bepaalde periode
pl: Prowadzi codzienny rejestr statusu finansowego organizacji i wydarzeń, wyświetlając wykresy trendów w czasie
sv: Håller ett dagligt register över organisationens och evenemangens finansiella status och visar trenddiagram över tid

source: Once you have made the payment, return to this page and submit the form below to notify us of your payment
cs: Po provedení platby se vraťte na tuto stránku a odešlete níže uvedený formulář, abyste nás informovali o své platbě
de: Sobald Sie die Zahlung getätigt haben, kehren Sie auf diese Seite zurück und senden Sie das folgende Formular ab, um uns über Ihre Zahlung zu informieren
es: Una vez efectuado el pago, vuelva a esta página y envíe el siguiente formulario para notificarnos su pago
fi: Kun olet suorittanut maksun, palaa tälle sivulle ja lähetä alla oleva lomake ilmoittaaksesi meille maksusta
fr: Une fois le paiement effectué, revenez sur cette page et soumettez le formulaire ci-dessous pour nous informer de votre paiement
nb: Når du har foretatt betalingen, går du tilbake til denne siden og sender inn skjemaet nedenfor for å varsle oss om betalingen
nl: Ga na de betaling terug naar deze pagina en verzend het onderstaande formulier om ons op de hoogte te stellen van je betaling
pl: Po dokonaniu płatności wróć na tę stronę i prześlij poniższy formularz, aby powiadomić nas o dokonaniu płatności
sv: När du har gjort betalningen, gå tillbaka till den här sidan och skicka in formuläret nedan för att meddela oss om din betalning

source: This page shows what will happen when you commit the warehouse quantities based on the current assignments
cs: Tato stránka ukazuje, co se stane, když odevzdáte skladová množství na základě aktuálních přiřazení
de: Diese Seite zeigt, was passiert, wenn Sie die Lagermengen auf der Grundlage der aktuellen Zuordnungen festlegen
es: Esta página muestra lo que ocurrirá cuando consigne las cantidades de almacén basándose en las asignaciones actuales
fi: Tällä sivulla näytetään, mitä tapahtuu, kun sitoudut varastomääriin nykyisten toimeksiantojen perusteella
fr: Cette page montre ce qui se passera lorsque vous validerez les quantités de l'entrepôt sur la base des affectations actuelles
nl: Deze pagina laat zien wat er gebeurt als je de magazijnhoeveelheden vastlegt op basis van de huidige toewijzingen
pl: Ta strona pokazuje, co stanie się po zatwierdzeniu ilości magazynowych na podstawie bieżących przypisań

source: Time window (in hours) during which the user can revoke a chosen skill and recover spent XP (default is 0)
cs: Časové okno (v hodinách), během něhož může uživatel zrušit vybranou dovednost a získat zpět použité XP (výchozí hodnota je 0)
de: Zeitfenster (in Stunden), in dem der Benutzer eine gewählte Fertigkeit widerrufen und verbrauchte EP zurückgewinnen kann (Standardwert ist 0)
es: Ventana de tiempo (en horas) durante la cual el usuario puede revocar una habilidad elegida y recuperar la XP gastada (por defecto es 0)
fi: Aikaikkuna (tunteina), jonka aikana käyttäjä voi peruuttaa valitun taidon ja saada takaisin käytetyt XP:t (oletusarvo on 0)
fr: Fenêtre de temps (en heures) pendant laquelle l'utilisateur peut révoquer une compétence choisie et récupérer les XP dépensés (la valeur par défaut est 0)
it: Finestra di tempo (in ore) durante la quale l'utente può revocare un'abilità scelta e recuperare i punti XP spesi (l'impostazione predefinita è 0)
nb: Tidsvindu (i timer) der brukeren kan tilbakekalle en valgt ferdighet og få tilbake brukte XP (standard er 0)
nl: Tijdsvenster (in uren) waarin de gebruiker een gekozen vaardigheid kan herroepen en uitgegeven XP kan terugkrijgen (standaardwaarde is 0)
pl: Okno czasowe (w godzinach), w którym użytkownik może cofnąć wybraną umiejętność i odzyskać wydane PD (domyślnie 0)
sv: Tidsfönster (i timmar) under vilket användaren kan återkalla en vald färdighet och återfå förbrukade XP (standard är 0)

source: Warning: Neither tokens nor credits features are enabled. Refunds cannot be processed as virtual currency.
cs: Varování: Funkce žetonů ani kreditů nejsou povoleny. Náhrady nelze zpracovat jako virtuální měnu.
de: Warnung: Weder die Token- noch die Kreditfunktionen sind aktiviert. Erstattungen können nicht als virtuelle Währung verarbeitet werden.
fi: Varoitus: Merkit ja hyvitykset eivät ole käytössä. Palautuksia ei voida käsitellä virtuaalivaluuttana.
fr: Avertissement : Les fonctions de jetons et de crédits ne sont pas activées. Les remboursements ne peuvent pas être traités en monnaie virtuelle.
nl: Waarschuwing: De functies tokens en credits zijn niet ingeschakeld. Restituties kunnen niet worden verwerkt als virtuele valuta.
pl: Ostrzeżenie: Funkcje tokenów i kredytów nie są włączone. Zwroty nie mogą być przetwarzane jako wirtualna waluta.

source: No items will be modified. Either no items have assigned quantities, or all assignments have zero quantity.
cs: Žádné položky nebudou upraveny. Žádné položky nemají přiřazené množství nebo všechna přiřazení mají nulové množství.
de: Es werden keine Artikel geändert. Entweder haben keine Positionen Mengen zugewiesen, oder alle Zuweisungen haben die Menge Null.
es: No se modificará ningún artículo. O bien ningún artículo tiene cantidades asignadas, o bien todas las asignaciones tienen cantidad cero.
fi: Mitään kohteita ei muuteta. Joko yhdellekään nimikkeelle ei ole määritetty määriä tai kaikille nimikkeille on määritetty nollamäärä.
fr: Aucun article ne sera modifié. Soit aucun élément n'a de quantité affectée, soit toutes les affectations ont une quantité nulle.
nl: Er worden geen items gewijzigd. Of er zijn geen items toegewezen aan hoeveelheden, of alle toewijzingen hebben nul hoeveelheden.
pl: Żadne pozycje nie zostaną zmodyfikowane. Albo żadne pozycje nie mają przypisanych ilości, albo wszystkie przypisania mają zerową ilość.
