Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Unique code for internal use - not visible. Indicate a string without spaces or strange symbols
cs: Unikátní kód pro interní použití - není viditelný. Uveďte řetězec bez mezer nebo zvláštních symbolů
de: Eindeutiger Code für den internen Gebrauch - nicht sichtbar. Geben Sie eine Zeichenfolge ohne Leerzeichen oder seltsame Symbole an
es: Código único para uso interno - no visible. Indica un código sin espacios ni símbolos extraños
fi: Yksilöllinen koodi sisäiseen käyttöön - ei näkyvissä. Merkitse merkkijono ilman välilyöntejä tai outoja symboleja
fr: Code unique à usage interne - non visible. Indiquer une chaîne de caractères sans espaces ni symboles étranges
it: Codice univoca ad uso interno - non visibile. Indicare una stringa senza spazi o simboli strani
nb: Unik kode for internt bruk - ikke synlig. Angi en streng uten mellomrom eller merkelige symboler
nl: Unieke code voor intern gebruik - niet zichtbaar. Geef een tekenreeks aan zonder spaties of vreemde symbolen
pl: Unikalny kod do użytku wewnętrznego - niewidoczny. Wskazuje ciąg znaków bez spacji lub dziwnych symboli
sv: Unik kod för internt bruk - ej synlig. Ange en sträng utan mellanslag eller konstiga symboler

source: We confirm that your membership has been accepted by the board. We welcome you to our community
cs: Potvrzujeme, že vaše členství bylo přijato výkonnou radou. Vítáme vás v naší komunitě
de: Wir bestätigen, dass Ihre Mitgliedschaft vom Vorstand angenommen wurde. Wir heißen Sie in unserer Gemeinschaft willkommen
es: Le confirmamos que su afiliación ha sido aceptada por el Comité Ejecutivo. Le damos la bienvenida a nuestra comunidad
fi: Vahvistamme, että hallitus on hyväksynyt jäsenyytesi. Toivotamme sinut tervetulleeksi yhteisöömme
fr: Nous confirmons que votre adhésion a été acceptée par le Bureau exécutif. Nous vous souhaitons la bienvenue dans notre communauté
it: Ti confermiamo che la tua iscrizione all'Associazione è stata accettata dal Direttivo. Ti diamo il benvenuto nella nostra community
nb: Vi bekrefter at ditt medlemskap er godkjent av hovedstyret. Vi ønsker deg velkommen til vårt fellesskap
nl: We bevestigen dat je lidmaatschap is geaccepteerd door de Raad van Bestuur. We heten je welkom in onze gemeenschap
pl: Potwierdzamy, że Twoje członkostwo zostało zaakceptowane przez zarząd. Witamy w naszej społeczności
sv: Vi bekräftar att ditt medlemskap har accepterats av styrelsen. Vi hälsar dig välkommen till vår gemenskap

source: We confirm that your registration for this event has been cancelled. We are sorry to see you go
cs: Potvrzujeme, že vaše registrace na tuto akci byla zrušena. Je nám líto, že odjíždíte
de: Wir bestätigen, dass Ihre Anmeldung für diese Veranstaltung storniert wurde. Wir bedauern, Sie gehen zu sehen
es: Te confirmamos que tu inscripción para este evento ha sido cancelada. ¡Lamentamos tu marcha
fi: Vahvistamme, että ilmoittautumisesi tähän tapahtumaan on peruttu. Olemme pahoillamme, että lähdet
fr: Nous confirmons que votre inscription à cet événement a été annulée. Nous sommes désolés de vous voir partir
it: Ti confermiamo che l'iscrizione a questo evento è stata disdetta. Ci spiace vederti andar via
nb: Vi bekrefter at påmeldingen din til dette arrangementet er kansellert. Vi er lei oss for at du må gå
nl: We bevestigen dat je registratie voor dit evenement is geannuleerd. We vinden het jammer dat je weggaat
pl: Potwierdzamy, że rejestracja na to wydarzenie została anulowana. Przykro nam, że musisz odejść
sv: Vi bekräftar att din registrering för detta evenemang har avbokats. Vi är ledsna att se dig gå

source: You have already paid your dues for the current year, so you are already covered for this event
cs: Již jste zaplatili členský poplatek na aktuální rok, takže jste již na tuto akci zahrnuti
de: Da Sie Ihren Mitgliedsbeitrag für das laufende Jahr bereits bezahlt haben, sind Sie für diese Veranstaltung bereits versichert
es: Ya has pagado las cuotas pendientes para este año, por lo que ya estás cubierto para este evento
fi: Olet jo maksanut jäsenmaksusi kuluvalta vuodelta, joten olet jo mukana tässä tapahtumassa
fr: Vous avez déjà payé votre cotisation pour l'année en cours, vous êtes donc déjà couvert pour cet événement
it: Hai già pagato la tua quota sociale per l'anno in corso, per cui sei già coperto per questo evento
nb: Du har allerede betalt medlemskontingenten for inneværende år, så du er allerede dekket for dette arrangementet
nl: Je hebt je lidmaatschapsgeld voor het lopende jaar al betaald, dus je bent al gedekt voor dit evenement
pl: Opłaciłeś już składki za bieżący rok, więc jesteś już objęty ubezpieczeniem na to wydarzenie
sv: Du har redan betalat din medlemsavgift för innevarande år, så du är redan försäkrad för detta evenemang

source: Adds a link on personal accounts pages, allowing users to donate money to the association freely
cs: Přidává odkaz na stránky osobních účtů, který uživatelům umožňuje volně darovat peníze sdružení
de: Fügt auf den Seiten der persönlichen Konten einen Link hinzu, der es den Nutzern ermöglicht, der Vereinigung kostenlos Geld zu spenden
es: Añade un enlace en las páginas de cuentas personales que permite a los usuarios donar dinero a la asociación libremente
fi: Lisätään henkilökohtaisten tilien sivuille linkki, jonka avulla käyttäjät voivat lahjoittaa rahaa yhdistykselle vapaasti
fr: Ajout d'un lien sur les pages des comptes personnels, permettant aux utilisateurs de faire librement des dons à l'association
it: Aggiunge un link alle pagine degli account personali, consentendo agli utenti di donare liberamente denaro all'associazione
nb: Legger til en lenke på personlige kontosider, slik at brukerne fritt kan donere penger til foreningen
nl: Voegt een link toe op pagina's met persoonlijke accounts, zodat gebruikers vrijelijk geld kunnen doneren aan de vereniging
pl: Dodaje link na stronach kont osobistych, umożliwiając użytkownikom swobodne przekazywanie pieniędzy na rzecz stowarzyszenia
sv: Lägger till en länk på sidor med personliga konton, så att användare fritt kan donera pengar till föreningen

source: Adds a page displaying participant mailing lists, sorted by participants' newsletter preferences
cs: Přidá stránku zobrazující seznamy účastníků, seřazené podle jejich preferencí pro zasílání novinek
de: Fügt eine Seite hinzu, die die Mailinglisten der Teilnehmer anzeigt, sortiert nach den Newsletter-Einstellungen der Teilnehmer
fi: Lisää sivun, joka näyttää osallistujien postituslistat lajiteltuna osallistujien uutiskirjeasetusten mukaan
fr: Ajout d'une page affichant les listes de diffusion des participants, classées en fonction de leurs préférences en matière de bulletin d'information
nl: Voegt een pagina toe met mailinglijsten van deelnemers, gesorteerd op hun nieuwsbriefvoorkeuren
pl: Dodaje stronę wyświetlającą listy mailingowe uczestników, posortowane według ich preferencji dotyczących newslettera

source: Allows you to set a 'tax' percentage on event income that must be set aside for the organisation
cs: Umožňuje nastavit procento 'daně' z příjmu z akce, které musí být odloženo pro organizaci
de: Ermöglicht es Ihnen, einen Prozentsatz der Veranstaltungseinnahmen festzulegen, der für die Organisation zurückgelegt werden muss
es: Permite fijar un porcentaje 'fiscal' sobre los ingresos del evento que debe destinarse a la organización
fi: Voit asettaa tapahtuman tuloista veroprosentin, joka on varattava organisaatiolle
fr: Permet de fixer un pourcentage de 'taxe' sur les revenus de l'événement qui doit être mis de côté pour l'organisation
it: Permette di impostare una percentuale di "tassa" sul reddito dell'evento che deve essere accantonata per l'organizzazione
nb: Gjør det mulig å angi en 'skatteprosent' på arrangementsinntektene som må settes av til organisasjonen
nl: Hiermee kun je een 'belastingpercentage' op evenementeninkomsten instellen dat opzij moet worden gezet voor de organisatie
pl: Umożliwia ustawienie procentu 'podatku' od dochodu z wydarzenia, który musi zostać odłożony na rzecz organizacji
sv: Gör det möjligt att ange en 'skatteprocent' på evenemangsintäkterna som måste avsättas till organisationen

source: File extension '%(extension)s' is not allowed. Allowed extensions are: '%(allowed_extensions)s'.
cs: Přípona souboru '%(extension)s' není povolena.Povolené přípony jsou: '%(allowed_extensions)s'.
de: Die Dateierweiterung '%(extension)s' ist nicht erlaubt, erlaubt sind: '%(allowed_extensions)s'.
es: La extensión de archivo '%(extension)s' no está permitida. Las extensiones permitidas son: '%(allowed_extensions)s'.
fi: Tiedoston laajennus '%(extension)s' ei ole sallittu. Sallitut laajennukset ovat: '%(allowed_extensions)s'.
fr: L'extension de fichier '%(extension)s' n'est pas autorisée. Les extensions autorisées sont : '%(allowed_extensions)s'.
nb: Filtypen '%(extension)s' er ikke tillatt. Tillatte filtyper er: '%(allowed_extensions)s'.
nl: Bestandsextensie '%(extension)s' is niet toegestaan.Toegestane extensies zijn: '%(allowed_extensions)s'.
pl: Rozszerzenie pliku '%(extension)s' jest niedozwolone. Dozwolone rozszerzenia to: '%(allowed_extensions)s'.
sv: Filändelsen '%(extension)s' är inte tillåten. Tillåtna filändelser är: '%(allowed_extensions)s'.

source: Indicates public information about your character, which will be shown to all other participants
cs: Označuje veřejné informace o vaší postavě, které se zobrazí všem ostatním účastníkům
de: Gibt öffentliche Informationen über deinen Charakter an, die allen anderen Teilnehmern angezeigt werden
es: Indica la información pública sobre tu personaje, que se mostrará a todos los demás participantes
fi: Ilmaisee hahmosi julkiset tiedot, jotka näytetään kaikille muille osallistujille
fr: Indique les informations publiques concernant votre personnage, qui seront visibles par tous les autres participants
it: Indica le informazioni pubbliche sul personaggio, che saranno mostrate a tutti gli altri partecipanti
nb: Angir offentlig informasjon om karakteren din, som vil bli vist til alle andre deltakere
nl: Geeft openbare informatie over je personage aan, die wordt getoond aan alle andere deelnemers
pl: Wskazuje publiczne informacje o twojej postaci, które będą widoczne dla wszystkich innych uczestników
sv: Anger offentlig information om din karaktär, som kommer att visas för alla andra deltagare

source: Once downloaded you must print it, sign it, take a digital scan, and upload it to the form below
cs: Po stažení je nutné ji vytisknout, podepsat, naskenovat a nahrát do níže uvedeného formuláře
de: Nach dem Herunterladen müssen Sie es ausdrucken, unterschreiben, digital einscannen und in das unten stehende Formular hochladen
es: Una vez descargado, debe imprimirlo, firmarlo, escanearlo digitalmente y cargarlo en el siguiente formulario
fi: Kun olet ladannut lomakkeen, sinun on tulostettava se, allekirjoitettava se, skannattava se digitaalisesti ja ladattava se alla olevaan lomakkeeseen
fr: Une fois téléchargé, vous devez l'imprimer, le signer, le numériser et le télécharger dans le formulaire ci-dessous
it: Una volta scaricato, è necessario stamparlo, firmarlo, farne una scansione digitale e caricarlo nel modulo sottostante
nb: Når du har lastet det ned, må du skrive det ut, signere det, ta en digital skanning og laste det opp til skjemaet nedenfor
nl: Eenmaal gedownload moet je het afdrukken, ondertekenen, een digitale scan maken en uploaden naar onderstaand formulier
pl: Po pobraniu należy go wydrukować, podpisać, zeskanować cyfrowo i przesłać do poniższego formularza
sv: När du har laddat ner den måste du skriva ut den, underteckna den, ta en digital skanning och ladda upp den till formuläret nedan

source: Optional: upload a photo of yourself associated with your character specifically for this event!
cs: Nepovinné: nahrajte svou fotografii spojenou s vaší postavou speciálně pro tuto událost!
de: Optional: Laden Sie ein Foto von sich selbst hoch, das mit Ihrem Charakter speziell für dieses Ereignis verbunden ist!
es: Opcional: ¡sube una foto tuya asociada a tu personaje específicamente para este evento!
fi: Valinnainen: lataa kuva itsestäsi ja hahmostasi erityisesti tätä tapahtumaa varten!
fr: Facultatif : téléchargez une photo de vous associée à votre personnage spécifiquement pour cet événement !
it: Opzionale: carica una tua foto associata al tuo personaggio specifica per questo evento!
nb: Valgfritt: Last opp et bilde av deg selv i forbindelse med karakteren din spesielt for dette arrangementet!
nl: Optioneel: upload een foto van jezelf in combinatie met je personage speciaal voor dit evenement!
pl: Opcjonalnie: prześlij swoje zdjęcie związane z postacią specjalnie na potrzeby tego wydarzenia!
sv: Valfritt: ladda upp ett foto av dig själv tillsammans med din rollfigur specifikt för detta evenemang!

source: This is the overall amount that should be held in the organization's bank and financial accounts
cs: Jedná se o celkovou částku, která by měla být uložena na bankovních a finančních účtech organizace
de: Dies ist der Gesamtbetrag, der auf den Bank- und Finanzkonten der Organisation gehalten werden sollte
fi: Tämä on kokonaissumma, joka olisi pidettävä organisaation pankki- ja rahoitustileillä
fr: Il s'agit du montant global qui doit être détenu sur les comptes bancaires et financiers de l'organisation

source: This page summarises the roles to be assigned in order to use the functions concerning the event
cs: Na této stránce jsou shrnuty role, které je třeba přiřadit, aby bylo možné používat funkce týkající se události
de: Diese Seite fasst die Rollen zusammen, die zugewiesen werden müssen, um die Funktionen für die Veranstaltung nutzen zu können
es: Esta página muestra los cargos que pueden asignarse para utilizar las funciones relativas al evento
fi: Tällä sivulla on yhteenveto rooleista, jotka on määritettävä, jotta tapahtumaa koskevia toimintoja voidaan käyttää
fr: Cette page résume les rôles à attribuer pour utiliser les fonctions relatives à l'événement
it: Questa pagina riepiloga i ruoli da assegnare per utilizzare le funzioni riguardanti l'evento
nb: Denne siden oppsummerer rollene som må tildeles for å kunne bruke funksjonene som gjelder arrangementet
nl: Deze pagina geeft een overzicht van de rollen die moeten worden toegewezen om de functies met betrekking tot het evenement te kunnen gebruiken
pl: Ta strona zawiera podsumowanie ról, które należy przypisać w celu korzystania z funkcji dotyczących wydarzenia
sv: På den här sidan sammanfattas de roller som ska tilldelas för att kunna använda funktionerna för evenemanget

source: Value of the discount for the registered participant who gives the code to a friend who signs up
cs: Hodnota slevy pro registrovaného účastníka, který předá kód příteli, který se zaregistruje
de: Wert des Rabatts für den registrierten Teilnehmer, der den Code an einen Freund weitergibt, der sich anmeldet
es: Valor del descuento para el participante inscrito que dé el código a un amigo que se inscriba
fi: Alennuksen arvo rekisteröidylle osallistujalle, joka antaa koodin rekisteröityvälle ystävälleen
fr: Valeur de la réduction pour le participant inscrit qui donne le code à un ami qui s'inscrit
it: Valore dello sconto per il partecipante registrato che regala il codice a un amico che si iscrive
nb: Verdien av rabatten for den registrerte deltakeren som gir koden til en venn som registrerer seg
nl: Waarde van de korting voor de geregistreerde deelnemer die de code doorgeeft aan een vriend die zich inschrijft
pl: Wartość zniżki dla zarejestrowanego uczestnika, który przekaże kod znajomemu, który się zarejestruje
sv: Värdet av rabatten för den registrerade deltagaren som ger koden till en vän som anmäler sig

source: You can optionally add columns for the registration questions, allowed values for the header are
cs: Volitelně můžete přidat sloupce pro registrační otázky, povolené hodnoty pro záhlaví jsou tyto
de: Sie können optional Spalten für die Registrierungsfragen hinzufügen, zulässige Werte für die Kopfzeile sind
es: Puede añadir opcionalmente columnas para las preguntas de registro, los valores permitidos para la cabecera son
fi: Voit lisätä valinnaisesti sarakkeita rekisteröintikysymyksiä varten, otsikon sallitut arvot ovat seuraavat
fr: Vous pouvez éventuellement ajouter des colonnes pour les questions d'inscription. Les valeurs autorisées pour l'en-tête sont les suivantes
it: È possibile aggiungere facoltativamente colonne per le domande di registrazione; i valori consentiti per l'intestazione sono
nb: Du kan eventuelt legge til kolonner for registreringsspørsmålene. Tillatte verdier for overskriften er
nl: Je kunt optioneel kolommen toevoegen voor de registratievragen, toegestane waarden voor de koptekst zijn
pl: Opcjonalnie można dodać kolumny dla pytań rejestracyjnych, dozwolone wartości dla nagłówka to
sv: Du kan eventuellt lägga till kolumner för registreringsfrågorna, tillåtna värden för rubriken är

source: Did you encounter an error, or did you find a text with an incorrect translation in your language
cs: Narazili jste na chybu nebo jste našli text s nesprávným překladem ve vašem jazyce
de: Sind Sie auf einen Fehler gestoßen oder haben Sie einen Text mit einer falschen Übersetzung in Ihrer Sprache gefunden
es: ¿Ha encontrado un error o un texto con una traducción incorrecta en su idioma
fi: Kohtaatko virheen tai löysitkö tekstin, jonka käännös on virheellinen omalla kielelläsi
fr: Vous avez rencontré une erreur, ou vous avez trouvé un texte avec une traduction incorrecte dans votre langue
it: Hai incontrato un errore, oppure hai trovato un testo con una traduzione sbagliata nella tua lingua
nb: Har du støtt på en feil, eller har du funnet en tekst med feil oversettelse på ditt språk
nl: Ben je een fout tegengekomen of heb je een tekst gevonden met een onjuiste vertaling in jouw taal
pl: Czy napotkałeś błąd lub znalazłeś tekst z nieprawidłowym tłumaczeniem w swoim języku
sv: Har du stött på något fel eller hittat en text med en felaktig översättning till ditt språk

source: Do you want to enable an automatic email reminder system for registered users who miss a deadline
cs: Chcete povolit systém automatického e-mailového připomenutí pro registrované uživatele, kteří zmeškají termín
de: Möchten Sie ein automatisches E-Mail-Erinnerungssystem für registrierte Benutzer aktivieren, die einen Termin verpassen
es: ¿Desea habilitar un sistema de recordatorio automático por correo electrónico para los usuarios registrados que incumplan un plazo
fi: Haluatko ottaa käyttöön automaattisen sähköpostimuistutusjärjestelmän rekisteröityneille käyttäjille, jotka myöhästyvät määräajasta
fr: Souhaitez-vous activer un système de rappel automatique par courrier électronique pour les utilisateurs enregistrés qui ne respectent pas une date limite
it: Vuoi attivare un sistema di promemoria automatico via e-mail per gli utenti registrati che non rispettano una scadenza
nb: Ønsker du å aktivere et automatisk e-postpåminnelsessystem for registrerte brukere som overskrider en tidsfrist
nl: Wil je een automatisch e-mailherinneringssysteem inschakelen voor geregistreerde gebruikers die een deadline missen
pl: Czy chcesz włączyć automatyczny system przypomnień e-mail dla zarejestrowanych użytkowników, którzy nie dotrzymali terminu
sv: Vill du aktivera ett automatiskt påminnelsesystem via e-post för registrerade användare som missar en deadline

source: Enables field 'cover', to shown a specific image in the gallery - until assigned to a participant
cs: Umožňuje pole 'cover', aby se v galerii zobrazil konkrétní obrázek - dokud není přiřazen účastníkovi
de: Ermöglicht das Feld 'Cover', um ein bestimmtes Bild in der Galerie anzuzeigen - bis es einem Teilnehmer zugewiesen wird
es: Habilita el campo 'portada', para mostrar una imagen específica en la galería - hasta que se asigne a un participante
fi: Mahdollistaa kentän 'kansi', joka näyttää tietyn kuvan galleriassa - kunnes se on määritetty osallistujalle
fr: Permet au champ 'couverture' d'afficher une image spécifique dans la galerie - jusqu'à ce qu'elle soit attribuée à un participant
it: Abilita il campo 'copertina', per mostrare un'immagine specifica nella galleria - fino a quando non viene assegnata a un partecipante
nb: Gjør det mulig å vise et bestemt bilde i galleriet i feltet 'cover' - inntil det er tildelt en deltaker
nl: Maakt veld 'cover' mogelijk, om een specifieke afbeelding in de galerij te tonen - totdat deze is toegewezen aan een deelnemer
pl: Włącza pole 'okładka', aby wyświetlić określony obraz w galerii - do momentu przypisania do uczestnika
sv: Möjliggör fältet 'cover', för att visa en specifik bild i galleriet - tills den tilldelas en deltagare

source: If checked, all registrations are displayed in a single table rather than being separated by type
cs: Pokud je zaškrtnuto, všechny registrace se zobrazí v jedné tabulce a nebudou odděleny podle typu
de: Wenn diese Option aktiviert ist, werden alle Registrierungen in einer einzigen Tabelle angezeigt und nicht nach Typ getrennt
es: Si está marcada, todas las inscripciones se muestran en una sola tabla en lugar de estar separadas por tipo
fi: Jos valintaruutu on valittuna, kaikki rekisteröinnit näytetään yhdessä taulukossa sen sijaan, että ne erotettaisiin toisistaan tyypin mukaan
fr: Si cette case est cochée, tous les enregistrements sont affichés dans un seul tableau au lieu d'être séparés par type
it: Se selezionata, tutte le registrazioni vengono visualizzate in un'unica tabella anziché essere separate per tipo
nb: Hvis dette alternativet er merket av, vises alle registreringer i én tabell i stedet for å skilles etter type
nl: Als deze optie is ingeschakeld, worden alle registraties in één tabel weergegeven in plaats van gescheiden per type
pl: Jeśli zaznaczone, wszystkie rejestracje są wyświetlane w jednej tabeli, a nie rozdzielone według typu
sv: Om markerad visas alla registreringar i en enda tabell i stället för att separeras efter typ

source: Upload a custom font file for page titles to match your event's theme (TTF, OTF, or WOFF formats)
cs: Nahrání vlastního souboru písma pro názvy stránek, aby odpovídaly tématu vaší události (formáty TTF, OTF nebo WOFF)
de: Laden Sie eine benutzerdefinierte Schriftdatei für Seitentitel hoch, die zum Thema Ihrer Veranstaltung passt (TTF-, OTF- oder WOFF-Format)
fi: Lataa mukautettu kirjasintiedosto sivun otsikoita varten tapahtuman teeman mukaisesti (TTF-, OTF- tai WOFF-muodossa)
fr: Téléchargez un fichier de polices de caractères personnalisé pour les titres de pages afin de les adapter au thème de votre événement (formats TTF, OTF ou WOFF)

source: An user with this email address has been created on our website. If you wish to activate, click on
cs: Uživatel s touto e-mailovou adresou byl vytvořen na našich webových stránkách. Pokud si přejete aktivovat, klikněte na
de: Ein Benutzer mit dieser E-Mail-Adresse wurde auf unserer Website angelegt. Wenn Sie ihn aktivieren möchten, klicken Sie auf
es: Se ha creado un usuario con esta dirección de correo electrónico en nuestro sitio web. Si desea activarlo, haga clic en
fi: Sivustollamme on luotu käyttäjä, jolla on tämä sähköpostiosoite. Jos haluat aktivoida, klikkaa
fr: Un utilisateur avec cette adresse e-mail a été créé sur notre site web. Si vous souhaitez l'activer, cliquez sur
it: Sul nostro sito web è stato creato un utente con questo indirizzo e-mail. Se si desidera attivarlo, cliccare su
nb: Det er opprettet en bruker med denne e-postadressen på nettstedet vårt. Hvis du ønsker å aktivere, klikk på
nl: Er is een gebruiker met dit e-mailadres aangemaakt op onze website. Als u deze wilt activeren, klikt u op
pl: Użytkownik z tym adresem e-mail został utworzony na naszej stronie internetowej. Jeśli chcesz go aktywować, kliknij
sv: En användare med den här e-postadressen har skapats på vår webbplats. Om du vill aktivera den, klicka på
