Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Indicate severity: RED (risks ruining the event for more than half of the participants), ORANGE (risks ruining the event for more than ten participants), YELLOW (risks ruining the event for a few participants), GREEN (more than problems, finesses to be fixed)
cs: Uveďte závažnost: Červená (hrozí zmaření akce pro více než polovinu účastníků), ORANŽOVÁ (hrozí zmaření akce pro více než deset účastníků), ŽLUTÁ (hrozí zmaření akce pro několik účastníků), ZELENÁ (více než problémy, je třeba je odstranit)
de: Geben Sie den Schweregrad an: ROT (die Veranstaltung könnte für mehr als die Hälfte der Teilnehmer ruiniert werden), ORANGE (die Veranstaltung könnte für mehr als zehn Teilnehmer ruiniert werden), GELB (die Veranstaltung könnte für einige Teilnehmer ruiniert werden), GRÜN (mehr als Probleme, Feinheiten müssen behoben werden)
es: Indique la gravedad: ROJO (riesgo de arruinar el evento para más de la mitad de los participantes), NARANJA (riesgo de arruinar el evento para más de diez participantes), AMARILLO (riesgo de arruinar el evento para unos pocos participantes), VERDE (más que problemas, sutilezas que hay que arreglar)
fi: Ilmoita vakavuus: PUNAINEN (uhkaa pilata tapahtuman yli puolelle osallistujista), ORANSSI (uhkaa pilata tapahtuman yli kymmenelle osallistujalle), KELTAINEN (uhkaa pilata tapahtuman muutamalle osallistujalle), VIHREÄ (enemmän kuin ongelmia, hienouksia korjattava)
fr: Indiquer la gravité : ROUGE (risque de ruiner l'événement pour plus de la moitié des participants), ORANGE (risque de ruiner l'événement pour plus de dix participants), JAUNE (risque de ruiner l'événement pour quelques participants), VERT (plus que des problèmes, finesses à corriger)
it: Indicare la gravità: ROSSO (rischia di rovinare l'evento per più della metà dei partecipanti), ARANCIONE (rischia di rovinare l'evento per più di dieci partecipanti), GIALLO (rischia di rovinare l'evento per pochi partecipanti), VERDE (più di un problema, finezze da sistemare)
nb: Angi alvorlighetsgrad: RØDT (risikerer å ødelegge arrangementet for mer enn halvparten av deltakerne), ORANSJE (risikerer å ødelegge arrangementet for mer enn ti deltakere), GULT (risikerer å ødelegge arrangementet for noen få deltakere), GRØNT (mer enn problemer, finesser som må fikses)
nl: Geef de ernst aan: ROOD (dreigt het evenement te verpesten voor meer dan de helft van de deelnemers), ORANJE (dreigt het evenement te verpesten voor meer dan tien deelnemers), GEEL (dreigt het evenement te verpesten voor een paar deelnemers), GROEN (meer dan problemen, finesses die moeten worden verholpen)
pl: Wskaż dotkliwość: CZERWONY (ryzyko zrujnowania imprezy dla ponad połowy uczestników), POMARAŃCZOWY (ryzyko zrujnowania imprezy dla ponad dziesięciu uczestników), ŻÓŁTY (ryzyko zrujnowania imprezy dla kilku uczestników), ZIELONY (więcej niż problemy, drobiazgi do naprawienia)
sv: Ange allvarlighetsgrad: RÖD (riskerar att förstöra evenemanget för mer än hälften av deltagarna), ORANGE (riskerar att förstöra evenemanget för mer än tio deltagare), GUL (riskerar att förstöra evenemanget för ett fåtal deltagare), GRÖN (mer än problem, finesser som ska åtgärdas)

source: In the text of the element on the left, a character is NOT indicated with the number shown on the right, but instead in the relationships the character is related. Check whether it is necessary to remove the relationship, or indicate in the text a reference to the character
cs: V textu prvku vlevo NENÍ uveden znak s číslem uvedeným vpravo, ale místo toho byl ve zprávě uveden příbuzný znak. Zkontrolujte, zda je nutné vztah odstranit, nebo uvést odkaz na znak v textu
de: Der Text des Elements auf der linken Seite weist NICHT auf ein Zeichen mit der auf der rechten Seite angegebenen Nummer hin, sondern im Bericht wurde das Zeichen in Beziehung gesetzt. Prüfen Sie, ob es notwendig ist, den Bezug zu entfernen oder einen Verweis auf das Zeichen im Text anzugeben
es: El texto del elemento de la izquierda NO incluye al personaje con el número indicado a la derecha, pero en las relaciones sí aparece el personaje. Comprueba si es necesario eliminar la relación, o incluir una referencia al personaje en el texto
fi: Vasemmalla olevan elementin tekstissä merkkiä EI ole merkitty oikealla esitetyllä numerolla, vaan sen sijaan suhteissa, joihin merkki liittyy. Tarkista, onko tarpeellista poistaa suhde tai ilmoittaa tekstissä viittaus merkkiin
fr: Le texte de l'élément de gauche n'indique PAS un caractère avec le numéro indiqué à droite, mais dans le rapport, le caractère a été mis en relation. Vérifiez s'il est nécessaire de supprimer la relation ou d'indiquer une référence au caractère dans le texte
it: Nel testo dell'elemento a sinistra NON è indicato un personaggio con il numero indicato sulla destra, ma invece nella relazioni il personaggio è stato correlato. Verifica se è necessario togliere la relazione, o indicare nel testo un riferimento al personaggio
nb: Teksten til elementet til venstre angir IKKE et tegn med nummeret som er angitt til høyre, men i rapporten er tegnet i stedet blitt relatert. Sjekk om det er nødvendig å fjerne relasjonen, eller å angi en referanse til tegnet i teksten
nl: De tekst van het element links geeft GEEN teken aan met het nummer dat rechts staat, maar in plaats daarvan is het teken in het rapport gerelateerd. Controleer of het nodig is om de relatie te verwijderen, of om een verwijzing naar het teken in de tekst aan te geven
pl: W tekście elementu po lewej stronie znak NIE jest oznaczony numerem pokazanym po prawej stronie, ale zamiast tego w relacjach znak jest powiązany. Sprawdź, czy konieczne jest usunięcie relacji lub wskazanie w tekście odniesienia do znaku
sv: Texten i elementet till vänster anger INTE ett tecken med det nummer som anges till höger, utan i stället har tecknet relaterats i rapporten. Kontrollera om det är nödvändigt att ta bort relationen, eller att ange en referens till tecknet i texten

source: In the text of the element on the left, it appears a character with the number indicated on the right, but in the relationships instead that character was not related. Check whether it is necessary to create a relationship to the character, or remove the reference from the text
cs: V textu prvku vlevo je znak označen číslem uvedeným vpravo, ale ve vztazích se znak nevztahuje. Zkontrolujte, zda je nutné vytvořit vztah mezi znaky, nebo odkaz z textu odstranit
de: Im Text des Elements auf der linken Seite gibt es ein Zeichen mit der rechts angegebenen Nummer, aber in den Beziehungen ist das Zeichen nicht verbunden. Prüfen Sie, ob es notwendig ist, eine Beziehung zwischen den Zeichen herzustellen oder den Verweis aus dem Text zu entfernen
es: En el texto del elemento de la izquierda hay un personaje con el número indicado a la derecha, pero en las relaciones no se ha incluído ese personaje. Comprueba si es necesario crear una relación entre los personajes o eliminar la referencia del texto
fi: Vasemmalla olevan elementin tekstissä näkyy merkki, jolla on oikealla ilmoitettu numero, mutta suhteissa sen sijaan tämä merkki ei liittynyt siihen. Tarkista, onko tarpeellista luoda suhde merkille tai poistaa viittaus tekstistä
fr: Dans le texte de l'élément de gauche, un caractère est indiqué avec le numéro indiqué à droite, mais dans les relations, le caractère n'est pas lié. Vérifiez s'il est nécessaire de créer une relation entre les caractères ou de supprimer la référence du texte
it: Nel testo dell'elemento a sinistra è indicato un personaggio con il numero indicato sulla destra, ma invece nella relazioni il personaggio non è stato correlato. Verifica se è necessario creare una relazione tra i personaggi, o togliere il riferimento dal testo
nb: I teksten til elementet til venstre er det et tegn med nummeret som er angitt til høyre, men i relasjonene er tegnet ikke relatert. Sjekk om det er nødvendig å opprette en relasjon mellom tegnene, eller fjern referansen fra teksten
nl: In de tekst van het element links staat een teken met het nummer dat rechts staat, maar in de relaties is het teken niet gerelateerd. Controleer of het nodig is om een relatie tussen de tekens te maken, of verwijder de verwijzing uit de tekst
pl: W tekście elementu po lewej stronie pojawia się znak o numerze wskazanym po prawej stronie, ale w relacjach ten znak nie został powiązany. Sprawdź, czy konieczne jest utworzenie relacji do znaku lub usunięcie odniesienia z tekstu
sv: I texten till elementet till vänster finns ett tecken med det nummer som anges till höger, men i relationerna är tecknet inte relaterat. Kontrollera om det är nödvändigt att skapa en relation mellan tecknen, eller ta bort referensen från texten

source: In the text of the element on the left, a character is NOT indicated with the number shown on the right, but in the relationships instead it is related. Check whether it is necessary to remove the relationship to the character, or indicate in the text a reference to the character
cs: Text prvku vlevo NEoznačuje znak s číslem uvedeným vpravo, nýbrž ve vztahu, v jakém byl znak vztažen. Zkontrolujte, zda je nutné odstranit vztah mezi znaky, nebo uvést odkaz na znak v textu
de: Der Text des Elements auf der linken Seite weist NICHT auf ein Zeichen mit der auf der rechten Seite angegebenen Nummer hin, sondern auf die Beziehung, in der das Zeichen steht. Prüfen Sie, ob es notwendig ist, die Beziehung zwischen den Zeichen zu entfernen oder einen Verweis auf das Zeichen im Text anzugeben
es: En el texto del elemento de la izquierda NO aparece el personaje con el número indicado a la derecha, pero éste sí aparece en sus relaciones. Comprueba si es necesario eliminar la relación entre los personajes, o añadir una referencia al personaje en el texto
fi: Vasemmalla olevan elementin tekstissä merkkiä EI ole merkitty oikealla esitetyllä numerolla, mutta suhteissa se sen sijaan liittyy siihen. Tarkista, onko tarpeen poistaa merkin suhde tai ilmoittaa tekstissä viittaus merkkiin
fr: Le texte de l'élément de gauche n'indique PAS un caractère avec le numéro indiqué à droite, mais plutôt dans la relation que le caractère a été mis en relation. Vérifiez s'il est nécessaire de supprimer la relation entre les caractères ou d'indiquer une référence au caractère dans le texte
it: Nel testo dell'elemento a sinistra NON è indicato un personaggio con il numero indicato sulla destra, ma invece nella relazioni il personaggio è stato correlato. Verifica se è necessario togliere la relazione tra i personaggi, o indicare nel testo un riferimento al personaggio
nb: Teksten i elementet til venstre angir IKKE et tegn med nummeret som er angitt til høyre, men i stedet i relasjonen tegnet er relatert til. Sjekk om det er nødvendig å fjerne relasjonen mellom tegnene, eller å angi en referanse til tegnet i teksten
nl: De tekst van het element links geeft GEEN teken aan met het nummer dat rechts staat, maar in plaats daarvan in de relatie is het teken gerelateerd. Controleer of het nodig is om de relatie tussen de tekens te verwijderen, of om een verwijzing naar het teken in de tekst aan te geven
pl: W tekście elementu po lewej stronie znak NIE jest oznaczony numerem pokazanym po prawej stronie, ale w relacjach jest powiązany. Sprawdź, czy konieczne jest usunięcie relacji do znaku lub wskazanie w tekście odniesienia do znaku
sv: Texten i elementet till vänster anger INTE ett tecken med det nummer som anges till höger, utan istället i den relation som tecknet har relaterats till. Kontrollera om det är nödvändigt att ta bort relationen mellan tecknen, eller att ange en referens till tecknet i texten

source: Fill in this field if there is something you think is important that the organizers know about you. It's up to you to decide what to share with us. This information will be treated as strictly confidential: only a restricted part of the organizers will have access to the answers, and will not be transmitted in any form. This information may concern: physical health problems, epilepsy, mental health problems (e.g. neurosis, bipolar disorder, anxiety disorder, various phobias), trigger topics ('lines and veils', we can't promise that you won't run into them in the event, but we'll make sure they're not part of your main quests). Leave empty if you do not have things to report!
cs: Toto pole vyplňte, pokud si myslíte, že je důležité, aby o vás organizátoři něco věděli. Je na vás, abyste se rozhodli, o co se s námi podělíte. S těmito informacemi bude nakládáno jako s přísně důvěrnými: k odpovědím bude mít přístup pouze omezená část organizátorů a nebudou předávány v žádné formě. Tyto informace se mohou týkat: fyzických zdravotních problémů, epilepsie, psychických problémů (např. neurózy, bipolární poruchy, úzkostné poruchy, různých fobií), spouštěcích témat ('čar a závojů', nemůžeme slíbit, že na ně během akce nenarazíte, ale zajistíme, aby nebyly součástí vašich hlavních úkolů). Pokud nemáte věci k nahlášení, nechte prázdné!
de: Füllen Sie dieses Feld aus, wenn es etwas gibt, von dem Sie glauben, dass es wichtig ist, dass die Organisatoren etwas über Sie wissen. Sie können selbst entscheiden, was Sie uns mitteilen möchten. Diese Informationen werden streng vertraulich behandelt: Nur ein begrenzter Teil der Organisatoren hat Zugang zu den Antworten, und sie werden in keiner Form weitergegeben. Diese Informationen können Folgendes betreffen: körperliche Gesundheitsprobleme, Epilepsie, psychische Gesundheitsprobleme (z. B. Neurosen, bipolare Störungen, Angststörungen, verschiedene Phobien), Trigger-Themen ('Linien und Schleier', wir können nicht versprechen, dass Sie während der Veranstaltung nicht darauf stoßen werden, aber wir werden sicherstellen, dass sie nicht Teil Ihrer Hauptaufgaben sind). Lassen Sie das Feld leer, wenn Sie nichts zu berichten haben!
es: Rellene este campo si hay algo que considera importante que los organizadores sepan sobre usted. Tú decides qué quieres compartir con nosotros. Esta información se tratará de forma estrictamente confidencial: sólo una parte restringida de los organizadores tendrá acceso a las respuestas, y no se transmitirá de ninguna forma. Esta información puede referirse a: problemas de salud física, epilepsia, problemas de salud mental (por ejemplo, neurosis, trastorno bipolar, trastorno de ansiedad, fobias varias), temas desencadenantes ('líneas y velos', no podemos prometer que no te los vayas a encontrar en el evento, pero nos aseguraremos de que no formen parte de tus misiones principales). Déjalo vacío si no tienes nada de lo que informar.
fi: Täytä tämä kenttä, jos järjestäjien on mielestäsi tärkeää tietää sinusta jotakin. Sinä päätät itse, mitä haluat jakaa kanssamme. Näitä tietoja käsitellään ehdottoman luottamuksellisina: vain rajoitettu osa järjestäjistä pääsee vastauksiin käsiksi, eikä niitä välitetä missään muodossa. Nämä tiedot voivat koskea: fyysisiä terveysongelmia, epilepsiaa, mielenterveysongelmia (esim. neuroosi, kaksisuuntainen mielialahäiriö, ahdistuneisuushäiriö, erilaiset fobiat), laukaisevia aiheita ('viivoja ja verhoja', emme voi luvata, ettet törmää niihin tapahtumassa, mutta varmistamme, etteivät ne kuulu päätehtäviisi). Jätä tyhjäksi, jos sinulla ei ole raportoitavia asioita!
fr: Remplissez ce champ si vous pensez qu'il est important que les organisateurs sachent quelque chose sur vous. C'est à vous de décider ce que vous voulez partager avec nous. Ces informations seront traitées de manière strictement confidentielle : seule une partie restreinte des organisateurs aura accès aux réponses, et elles ne seront pas transmises sous quelque forme que ce soit. Laissez un espace vide si vous n'avez rien à signaler !
it: Compilate questo campo se ritenete importante che gli organizzatori sappiano qualcosa su di voi. Sta a voi decidere cosa condividere con noi. Queste informazioni saranno trattate in modo strettamente confidenziale: solo una parte ristretta degli organizzatori avrà accesso alle risposte e non saranno trasmesse in nessuna forma. Queste informazioni possono riguardare: problemi di salute fisica, epilessia, problemi di salute mentale (ad esempio nevrosi, disturbo bipolare, disturbi d'ansia, fobie varie), argomenti scatenanti ("linee e veli", non possiamo promettere che non li incontrerete durante l'evento, ma faremo in modo che non facciano parte delle vostre missioni principali). Lasciate vuoto se non avete cose da segnalare!
nb: Fyll ut dette feltet hvis det er noe du synes er viktig at arrangørene vet om deg. Det er opp til deg å bestemme hva du vil dele med oss. Denne informasjonen vil bli behandlet strengt konfidensielt: bare en begrenset del av arrangørene vil ha tilgang til svarene, og vil ikke bli overført i noen form. Denne informasjonen kan dreie seg om: fysiske helseproblemer, epilepsi, psykiske problemer (f.eks. nevroser, bipolar lidelse, angstlidelser, ulike fobier), triggertemaer ('streker og slør', vi kan ikke love at du ikke vil støte på dem i løpet av arrangementet, men vi vil sørge for at de ikke er en del av hovedoppdragene dine). La feltet stå tomt hvis du ikke har noe å rapportere!
nl: Vul dit veld in als er iets is waarvan je denkt dat het belangrijk is dat de organisatoren het over jou weten. Het is aan jou om te beslissen wat je met ons wilt delen. Deze informatie wordt strikt vertrouwelijk behandeld: alleen een beperkt deel van de organisatoren heeft toegang tot de antwoorden en wordt in geen enkele vorm doorgegeven. Deze informatie kan betrekking hebben op: lichamelijke gezondheidsproblemen, epilepsie, geestelijke gezondheidsproblemen (bijv. neurose, bipolaire stoornis, angststoornis, verschillende fobieën), triggeronderwerpen ('lijnen en sluiers', we kunnen niet beloven dat je ze niet tegenkomt tijdens het evenement, maar we zullen ervoor zorgen dat ze geen deel uitmaken van je hoofdzoektochten). Laat leeg als je niets te melden hebt!
pl: Wypełnij to pole, jeśli uważasz, że jest coś ważnego, co organizatorzy powinni o Tobie wiedzieć. To Ty decydujesz, co chcesz nam udostępnić. Informacje te będą traktowane jako ściśle poufne: tylko ograniczona część organizatorów będzie miała dostęp do odpowiedzi i nie będą one przekazywane w żadnej formie. Informacje te mogą dotyczyć: problemów ze zdrowiem fizycznym, epilepsji, problemów ze zdrowiem psychicznym (np. nerwica, choroba afektywna dwubiegunowa, zaburzenia lękowe, różne fobie), tematów wyzwalających ('linie i zasłony', nie możemy obiecać, że nie natkniesz się na nie podczas wydarzenia, ale upewnimy się, że nie są one częścią twoich głównych zadań). Pozostaw puste, jeśli nie masz nic do zgłoszenia!
sv: Fyll i detta fält om det är något som du tycker är viktigt att arrangörerna vet om dig. Det är upp till dig att bestämma vad du vill dela med oss. Denna information kommer att behandlas strikt konfidentiellt: endast en begränsad del av arrangörerna kommer att ha tillgång till svaren, och kommer inte att överföras i någon form. Denna information kan gälla: fysiska hälsoproblem, epilepsi, psykiska problem (t.ex. neuroser, bipolär sjukdom, ångestsyndrom, olika fobier), triggerämnen ('linjer och slöjor', vi kan inte lova att du inte kommer att stöta på dem under evenemanget, men vi kommer att se till att de inte är en del av dina huvuduppdrag). Lämna tomt om du inte har något att rapportera!

source: Code
cs: Kód
es: Código
fi: Koodi
it: Codice
nb: Kode
pl: Kod
sv: Kod

source: Link
cs: Odkaz
es: Enlace
fi: Linkki
fr: Lien
nb: Lenke
sv: Länk

source: Name
cs: Název
es: Nombre
fi: Nimi
fr: Nom
it: Nome
nb: Navn
nl: Naam
pl: Nazwa
sv: Namn

source: Pool
cs: Bazén
fi: Allas
fr: Piscine
pl: Basen

source: Prev
cs: Předchozí
es: Anterior
fi: Edellinen
fr: Prévenir
nb: Forrige
sv: Före

source: Tags
cs: Štítky
es: Etiquetas
fi: Tunnisteet
nb: Tagger
pl: Tagi
sv: Etiketter

# event
source: Genre
cs: Žánr
es: Género
it: Genere
nb: Sjanger
pl: Gatunek

source: Emails
cs: E-maily
es: Correos electrónicos
fi: Sähköpostit
fr: Courriels
it: Email
nb: E-poster
pl: E-maile
sv: E-postmeddelanden

source: Nation
cs: Národ
es: Nación
it: Nazione
nb: Nasjon
nl: Natie
pl: Naród

source: Quests
cs: Úkoly
es: Misiones
fi: Tehtävät
fr: Quêtes
it: Missioni
nb: Oppdrag
nl: Zoektochten
pl: Zadania
sv: Uppdrag

source: Status
cs: Stav
es: Estado
fi: Tila
fr: Statut
it: Stato

source: Ticket
cs: Vstupenka
es: Billete
fi: Lippu
fr: Billet
it: Biglietto
nb: Billett
pl: Bilet
sv: Biljett

source: Update
cs: Aktualizace
es: Actualizar
fi: Päivitys
fr: Mise à jour
it: Aggiorna
nb: Oppdatering
pl: Aktualizacja
sv: Uppdatering

source: Element
cs: Prvek
fi: Elementti
fr: Élément

source: Handout
cs: Materiál pro rozdávání
es: Documento
fi: Jakelulehti
fr: Document à distribuer
nb: Utdeling
pl: Materiały informacyjne

source: Problem
cs: Problém
es: Problema
fi: Ongelma
fr: Problème
it: Problema
nl: Probleem

source: Shuttle
cs: Kyvadlová doprava
es: Lanzadera
fi: Sukkula
fr: Navette
it: Navetta
nb: Skyttelbuss
sv: Skyttel

source: Version
cs: Verze
es: Versión
fi: Versio
it: Versione
nb: Versjon
nl: Versie
pl: Wersja

source: Website
cs: Webové stránky
es: Página web
fi: Verkkosivusto
fr: Site web
nb: Nettsted
pl: Strona internetowa
sv: Webbplats

source: website
cs: webové stránky
es: sitio web
fi: verkkosivusto
fr: site web
it: sito web
nb: nettside
pl: strona internetowa
sv: webbplats

source: Deadline
cs: Termín
es: Fecha límite
fi: Määräaika
fr: Date limite
it: Scadenza
nb: Frist
pl: Termin
sv: Tidsfrist

source: Optional
cs: Volitelně
es: Opcional
fi: Valinnainen
fr: En option
it: Opzionale
nb: Valgfritt
nl: Optioneel
pl: Opcjonalnie
sv: Valfritt

source: Original
cs: Originál
fi: Alkuperäinen
it: Originale
nl: Origineel
pl: Oryginał

source: Personal
cs: Zaměstnanci
fi: Henkilökohtainen
fr: Personnel
it: Personale
nb: Ansatte
nl: Personeel
pl: Osobiste

source: Position
cs: Pozice
es: Posición
fi: Asema
it: Posizione
nb: Stilling
nl: Positie
pl: Pozycja

source: Register
cs: Registrace
es: Regístrese en
fi: Rekisteröi
fr: Registre
nb: Registrer deg
nl: Registreer
pl: Rejestr
sv: Registrera

source: Revision
cs: Revize
es: Revisión
fi: Tarkistus
fr: Révision
it: Revisione
nb: Revisjon
nl: Herziening
pl: Rewizja

source: Standard
cs: Standardní
es: Estándar
fi: Standardi
nl: Standaard

source: Container
cs: Kontejner
es: Contenedor
fi: Kontti
fr: Conteneur
it: Contenitore
pl: Pojemnik
sv: Behållare

source: Dashboard
cs: Přístrojová deska
es: Cuadro de mandos
fi: Kojelauta
fr: Tableau de bord
nb: Dashbord
pl: Pulpit nawigacyjny

source: Operation
cs: Operace
es: Operación
fi: Operaatio
fr: Fonctionnement
it: Funzionamento
nb: Drift
nl: Operatie
pl: Działanie
sv: Drift

source: Subdomain
cs: Subdoména
fi: Aliverkkotunnus
fr: Sous-domaine

source: Motivation
cs: Motivace
es: Motivación
fi: Motivaatio
it: Motivazione
nb: Motivasjon
nl: Motivatie
pl: Motywacja
sv: Motivering

source: Navigation
cs: Navigace
es: Navegación
fi: Navigointi
it: Navigazione
nb: Navigasjon
nl: Navigatie
pl: Nawigacja
sv: Navigering

source: Newsletter
cs: Zpravodaj
es: Boletín
fi: Uutiskirje
fr: Bulletin d'information
nb: Nyhetsbrev
nl: Nieuwsbrief
sv: Nyhetsbrev

source: Repertoire
cs: Repertoár
es: Repertorio
fi: Ohjelmisto
fr: Répertoire
it: Repertorio
nb: Repertoar
pl: Repertuar
sv: Repertoar

source: Speed larp
cs: Rychlostní larp
es: Escenas Previas
fi: Nopeus larp
nl: Snelheid larp
sv: Hastighet larp

source: Token name
cs: Název tokenu
es: Nombre del token
fi: Tokenin nimi
fr: Nom du jeton
it: Nome gettoni
nb: Token-navn
nl: Token naam
pl: Nazwa tokena
sv: Tokenens namn

source: Progression
cs: Postup
es: Progresión
fi: Edistyminen
it: Progressione
nb: Progresjon
nl: Progressie
pl: Progresja

source: Transversal
cs: Příčná
fi: Poikittainen
fr: Transversale
it: Trasversale
nb: Tverrgående
nl: Dwars
pl: Poprzeczny
