Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: If checked, allows to track the plots or relationships not really important for the character
cs: Pokud je zaškrtnuto, umožňuje sledovat zápletky nebo vztahy, které nejsou pro postavu skutečně důležité
de: Wenn diese Option aktiviert ist, können Sie die für den Charakter nicht wirklich wichtigen Handlungen oder Beziehungen verfolgen
es: Si está marcada, permite seguir las tramas o relaciones que no son realmente importantes para el personaje
fi: Jos ruksi on valittuna, voit seurata juonenkäänteitä tai suhteita, jotka eivät ole hahmon kannalta todella tärkeitä
fr: Si coché, permet de suivre les intrigues ou les relations qui ne sont pas vraiment importantes pour le personnage
it: Se selezionata, permette di tenere traccia delle trame o delle relazioni non realmente importanti per il personaggio
nb: Hvis avkrysset, kan du spore plott eller relasjoner som ikke er veldig viktige for karakteren
nl: Als deze optie is aangevinkt, kunnen de plots of relaties die niet echt belangrijk zijn voor het personage worden gevolgd
pl: Jeśli zaznaczone, pozwala śledzić wątki lub relacje, które nie są naprawdę ważne dla postaci
sv: Om markerad, gör det möjligt att spåra de intriger eller relationer som inte är riktigt viktiga för karaktären

source: If checked, generates secret urls to share the full character sheet with a not signed up user
cs: Pokud je zaškrtnuto, vygeneruje tajné URL adresy pro sdílení úplného listu postavy s nepřihlášeným uživatelem
de: Wenn diese Option aktiviert ist, werden geheime URLs generiert, um den vollständigen Charakterbogen mit einem nicht angemeldeten Benutzer zu teilen
es: Si está marcada, genera urls secretas para compartir la hoja de personaje completa con un usuario no registrado
fi: Jos tämä on valittuna, luodaan salaiset URL-osoitteet, jotta koko hahmoluettelo voidaan jakaa kirjautumattoman käyttäjän kanssa
fr: Si coché, génère des urls secrètes pour partager la feuille de personnage complète avec un utilisateur non inscrit
it: Se selezionata, genera URL segreti per condividere la scheda completa del personaggio con un utente non registrato
nb: Hvis avkrysset, genereres hemmelige nettadresser for å dele hele karakterarket med en bruker som ikke er registrert
nl: Als deze optie is aangevinkt, worden er geheime url's gegenereerd om de volledige karaktersheet te delen met een niet-aangemelde gebruiker
pl: Jeśli zaznaczone, generuje tajne adresy URL, aby udostępnić pełną kartę postaci niezarejestrowanemu użytkownikowi
sv: Om markerat, genererar hemliga webbadresser för att dela hela karaktärsformuläret med en användare som inte är registrerad

source: If checked, the characters will not be displayed to those who are not registered to the event
cs: Pokud je zaškrtnuto, znaky se nezobrazí těm, kteří nejsou k události přihlášeni
de: Wenn diese Option aktiviert ist, werden die Zeichen denjenigen, die nicht für die Veranstaltung registriert sind, nicht angezeigt
fi: Jos valitaan, merkkejä ei näytetä niille, jotka eivät ole rekisteröityneet tapahtumaan
fr: Si cette case est cochée, les caractères ne seront pas affichés pour les personnes qui ne sont pas inscrites à l'événement
pl: Jeśli zaznaczone, znaki nie będą wyświetlane osobom niezarejestrowanym w wydarzeniu

source: Performs daily checks for upcoming payments deadlines and sends reminder emails automatically
cs: Denně kontroluje nadcházející termíny plateb a automaticky odesílá e-maily s upomínkami
de: Überprüft täglich die anstehenden Zahlungstermine und versendet automatisch Erinnerungs-E-Mails
es: Realiza comprobaciones diarias de los próximos plazos de pago y envía automáticamente correos electrónicos recordatorios
fi: Tarkistaa päivittäin tulevien maksujen määräajat ja lähettää muistutussähköpostit automaattisesti
fr: Il vérifie quotidiennement les échéances de paiement à venir et envoie automatiquement des courriels de rappel
it: Esegue controlli giornalieri per le scadenze dei pagamenti e invia automaticamente e-mail di promemoria
nb: Utfører daglige kontroller av kommende betalingsfrister og sender automatisk ut påminnelser via e-post
nl: Controleert dagelijks of er deadlines zijn voor betalingen en verstuurt automatisch herinneringsmails
pl: Codziennie sprawdza zbliżające się terminy płatności i automatycznie wysyła wiadomości e-mail z przypomnieniami
sv: Utför dagliga kontroller av kommande betalningsfrister och skickar automatiskt påminnelser via e-post

source: The quick access sidebar is on the left (on mobile, tap “Shortcuts” at the bottom to open it)
cs: Postranní panel rychlého přístupu se nachází vlevo (v mobilním telefonu jej otevřete klepnutím na položku 'Shortcuts' dole)
de: Die Schnellzugriffs-Seitenleiste befindet sich auf der linken Seite (auf dem Handy tippen Sie unten auf 'Shortcuts', um sie zu öffnen)
es: La barra lateral de acceso rápido está a la izquierda (en el móvil, toca 'Accesos directos' en la parte inferior para abrirla)
fi: Pikakäyttösivupalkki on vasemmalla (mobiililaitteissa voit avata sen napauttamalla 'Pikakuvakkeet' alareunassa)
fr: La barre latérale d'accès rapide se trouve à gauche (sur mobile, appuyez sur 'Raccourcis' en bas pour l'ouvrir)
it: La barra laterale di accesso rapido si trova a sinistra (su mobile, clicca "Shortcuts" in basso per aprirla)
nb: Hurtigtilgangssidefeltet er til venstre (på mobil trykker du på 'Snarveier' nederst for å åpne det)
nl: De zijbalk voor snelle toegang bevindt zich aan de linkerkant (tik op mobiel op 'Snelkoppelingen' onderaan om deze te openen)
pl: Pasek boczny szybkiego dostępu znajduje się po lewej stronie (na urządzeniach mobilnych dotknij 'Skróty' u dołu, aby go otworzyć)
sv: Sidofältet för snabbåtkomst finns till vänster (i mobilen trycker du på 'Genvägar' längst ned för att öppna det)

source: This page shows in the detail of an event, the list of expertises covered by the contributors
cs: Tato stránka zobrazuje v detailu události seznam odborností, které přispěvatelé pokrývají
de: Diese Seite zeigt die Liste der Fachgebiete, die von den Mitwirkenden abgedeckt werden, im Detail an
es: Esta página muestra, en el detalle de un acontecimiento, la lista de especialidades cubiertas por los colaboradores
fi: Tällä sivulla esitetään tapahtuman yksityiskohdissa luettelo asiantuntijatehtävistä, joita osallistujat käsittelevät
fr: Cette page présente dans le détail d'un événement, la liste des expertises couvertes par les contributeurs
it: Questa pagina mostra, nel dettaglio di un evento, l'elenco delle competenze coperte dai collaboratori
nb: Denne siden viser i detalj hvilke fagområder som dekkes av bidragsyterne i et arrangement
nl: Deze pagina toont in detail de lijst met expertises van de deelnemers aan een evenement
pl: Ta strona pokazuje w szczegółach wydarzenia, listę ekspertów objętych przez współtwórców
sv: På den här sidan visas i detalj för ett evenemang listan över de expertområden som omfattas av bidragsgivarna

source: Treats this event as a digital/online occurrence that does not require in-person registration
cs: Tuto událost považuje za digitální/online událost, která nevyžaduje osobní registraci
de: Behandelt diese Veranstaltung als digitales/online Ereignis, für das keine persönliche Anmeldung erforderlich ist
es: Trata este evento como un acontecimiento digital/en línea que no requiere inscripción en persona
fi: Käsittelee tätä tapahtumaa digitaalisena/online-tapahtumana, joka ei edellytä henkilökohtaista ilmoittautumista
fr: Traite cet événement comme un événement numérique/en ligne qui ne nécessite pas d'inscription en personne
it: Tratta questo evento come un evento digitale/online che non richiede la registrazione di persona
nb: Behandler dette arrangementet som en digital/nettbasert hendelse som ikke krever personlig påmelding
nl: Behandelt dit evenement als een digitale/online gebeurtenis waarvoor geen persoonlijke registratie nodig is
pl: Traktuje to wydarzenie jako wydarzenie cyfrowe/internetowe, które nie wymaga osobistej rejestracji
sv: Behandlar detta evenemang som en digital/online-händelse som inte kräver personlig registrering

source: You must define at least one option before saving a single-choice or multiple-choice question
cs: Před uložením otázky s jednou nebo více možnostmi musíte definovat alespoň jednu možnost
de: Sie müssen mindestens eine Option definieren, bevor Sie eine Single-Choice- oder Multiple-Choice-Frage speichern
es: Debe definir al menos una opción antes de guardar una pregunta de opción única o múltiple
fi: Sinun on määriteltävä vähintään yksi vaihtoehto ennen kuin tallennat yhden tai useamman vaihtoehdon kysymyksen
fr: Vous devez définir au moins une option avant d'enregistrer une question à choix unique ou à choix multiple
it: È necessario definire almeno un'opzione prima di salvare una domanda a scelta singola o multipla
nb: Du må definere minst ett alternativ før du lagrer et enkeltvalgs- eller flervalgsspørsmål
nl: Je moet minstens één optie definiëren voordat je een meerkeuze- of meerkeuzevraag opslaat
pl: Przed zapisaniem pytania jednokrotnego lub wielokrotnego wyboru należy zdefiniować co najmniej jedną opcję
sv: Du måste ange minst ett alternativ innan du sparar en envals- eller flervalsfråga

source: A user with this email address already exists. Please use a different email or try logging in.
cs: Uživatel s touto e-mailovou adresou již existuje. Použijte prosím jiný e-mail nebo se zkuste přihlásit.
de: Ein Benutzer mit dieser E-Mail-Adresse existiert bereits. Bitte verwenden Sie eine andere E-Mail-Adresse oder versuchen Sie, sich anzumelden.
fi: Käyttäjä, jolla on tämä sähköpostiosoite, on jo olemassa. Käytä toista sähköpostiosoitetta tai yritä kirjautua sisään.
fr: Un utilisateur avec cette adresse e-mail existe déjà. Veuillez utiliser une autre adresse électronique ou essayer de vous connecter.

source: Automatically generates and updates PDFs of character sheets, gallery and participant profiles
cs: Automatické generování a aktualizace PDF listů postav, galerie a profilů účastníků
de: Automatisches Erstellen und Aktualisieren von PDFs für Charakterbögen, Galerie und Teilnehmerprofile
es: Genera y actualiza automáticamente los PDF de las hojas de personaje, la galería y los perfiles de los participantes
fi: Luo ja päivittää automaattisesti PDF-tiedostot hahmolistauksista, galleriasta ja osallistujaprofiileista
fr: Génère et met à jour automatiquement les PDF des fiches de personnages, de la galerie et des profils des participants
it: Genera e aggiorna automaticamente i PDF delle schede dei personaggi, della galleria e dei profili dei partecipanti
nb: Genererer og oppdaterer automatisk PDF-filer av karakterark, galleri og deltakerprofiler
nl: Genereert en actualiseert automatisch PDF's van karakterbladen, galerij- en deelnemersprofielen
pl: Automatycznie generuje i aktualizuje pliki PDF z arkuszami postaci, galerią i profilami uczestników
sv: Automatisk generering och uppdatering av PDF-filer av karaktärsblad, galleri och deltagarprofiler

source: Fully customize the appearance, texts and navigation of your organization and event interfaces
de: Passen Sie das Aussehen, die Texte und die Navigation Ihrer Organisations- und Veranstaltungsoberflächen vollständig an
fr: Personnalisez entièrement l'apparence, les textes et la navigation de vos interfaces d'organisation et d'événement

source: If it is assigned to you, you will automatically be assigned the original character it mirrors
cs: Pokud je vám přiřazena, bude vám automaticky přiřazena původní postava, kterou zrcadlí
de: Wenn es Ihnen zugewiesen wird, wird Ihnen automatisch das Originalzeichen zugewiesen, das es widerspiegelt
es: Si se te asigna, se te asignará automáticamente el personaje original que refleja
fi: Jos se osoitetaan sinulle, sinulle osoitetaan automaattisesti alkuperäinen hahmo, jota se peilaa
fr: S'il vous est attribué, vous vous verrez automatiquement attribuer le personnage original qu'il reflète
it: Se vi viene assegnato, vi verrà automaticamente assegnato il personaggio originale che rispecchia
nb: Hvis du får den tildelt, vil du automatisk bli tildelt den opprinnelige karakteren den speiler
nl: Als het aan jou wordt toegewezen, krijg je automatisch het originele personage toegewezen dat het spiegelt
pl: Jeśli zostanie on przypisany do ciebie, automatycznie zostanie ci przypisana oryginalna postać, którą odzwierciedla
sv: Om den tilldelas dig kommer du automatiskt att tilldelas den ursprungliga karaktären som den speglar

source: If you need access to this content again, please contact the organizers for a new access link.
cs: Pokud potřebujete znovu získat přístup k tomuto obsahu, kontaktujte prosím organizátory, kteří vám poskytnou nový přístupový odkaz.
de: Wenn Sie erneut Zugang zu diesem Inhalt benötigen, wenden Sie sich bitte an die Organisatoren, um einen neuen Zugangslink zu erhalten.
es: Si necesita acceder de nuevo a este contenido, póngase en contacto con los organizadores para obtener un nuevo enlace de acceso.
fi: Jos tarvitset pääsyn tähän sisältöön uudelleen, ota yhteyttä järjestäjiin uuden linkin saamiseksi.
fr: Si vous souhaitez accéder à nouveau à ce contenu, veuillez contacter les organisateurs pour obtenir un nouveau lien d'accès.
it: Se avete bisogno di accedere nuovamente a questi contenuti, contattate gli organizzatori per ottenere un nuovo link di accesso.
nb: Hvis du trenger tilgang til dette innholdet igjen, kan du kontakte arrangørene for å få en ny tilgangslenke.
nl: Als je opnieuw toegang wilt tot deze inhoud, neem dan contact op met de organisatoren voor een nieuwe toegangslink.
pl: Jeśli chcesz ponownie uzyskać dostęp do tej zawartości, skontaktuj się z organizatorami, aby uzyskać nowy link dostępu.
sv: Om du behöver tillgång till detta innehåll igen, vänligen kontakta arrangörerna för en ny åtkomstlänk.

source: Optional - Maximum number of times it can be selected across all registrations (0 = unlimited)
cs: Nepovinné - maximální počet výběrů ve všech registracích (0 = neomezeně)
de: Optional - Maximale Anzahl der Auswahlmöglichkeiten für alle Registrierungen (0 = unbegrenzt)
fi: Valinnainen - Enimmäismäärä, jonka se voidaan valita kaikissa rekisteröinneissä (0 = rajoittamaton)
fr: Facultatif - Nombre maximal de fois qu'il peut être sélectionné dans tous les enregistrements (0 = illimité)
nl: Optioneel - Maximum aantal keren dat het kan worden geselecteerd in alle registraties (0 = onbeperkt)
pl: Opcjonalnie - maksymalna liczba razy, kiedy może być wybrana we wszystkich rejestracjach (0 = nieograniczona)

source: The following items will have their quantities reduced based on the assignments for this event
cs: Následující položky budou mít snížené množství na základě zadání pro tuto akci
de: Die Mengen der folgenden Artikel werden auf der Grundlage der Zuweisungen für diese Veranstaltung reduziert
es: Los siguientes artículos verán reducidas sus cantidades en función de las asignaciones para este evento
fi: Seuraavien tuotteiden määriä vähennetään tämän tapahtuman toimeksiantojen perusteella
fr: Les articles suivants verront leurs quantités réduites en fonction des affectations pour cet événement
nl: Van de volgende artikelen worden de hoeveelheden verlaagd op basis van de opdrachten voor dit evenement
pl: Następujące przedmioty będą miały zmniejszone ilości w oparciu o przydziały na to wydarzenie

source: The sidebar has expanded. New menus will continue to appear as you activate additional modules
de: Die Seitenleiste wurde erweitert. Es werden weiterhin neue Menüs erscheinen, wenn Sie zusätzliche Module aktivieren
fr: La barre latérale s'est agrandie. De nouveaux menus continueront d'apparaître au fur et à mesure que vous activerez des modules supplémentaires

source: This page shows active discounts on the participant, allows you to activate or deactivate them
cs: Tato stránka zobrazuje aktivní slevy účastníka a umožňuje je aktivovat nebo deaktivovat
de: Diese Seite zeigt die aktiven Rabatte des Teilnehmers an und ermöglicht es Ihnen, sie zu aktivieren oder zu deaktivieren
es: Esta página muestra los descuentos activos en el participante, le permite activarlos o desactivarlos
fi: Tällä sivulla näytetään osallistujan aktiiviset alennukset ja voit aktivoida tai poistaa ne käytöstä
fr: Cette page affiche les réductions actives sur le participant et vous permet de les activer ou de les désactiver
it: Questa pagina mostra gli sconti attivi sul partecipante e consente di attivarli o disattivarli
nb: Denne siden viser aktive rabatter på deltakeren, og lar deg aktivere eller deaktivere dem
nl: Op deze pagina worden actieve kortingen op de deelnemer weergegeven en kun je ze activeren of deactiveren
pl: Ta strona pokazuje aktywne rabaty dla uczestnika, umożliwiając ich aktywację lub dezaktywację
sv: Denna sida visar aktiva rabatter på deltagaren och låter dig aktivera eller avaktivera dem

source: To request a change of your e-mail address, please indicate both your old and your new address
cs: Chcete-li požádat o změnu své e-mailové adresy, uveďte svou starou i novou adresu
de: Um eine Änderung Ihrer E-Mail-Adresse zu beantragen, geben Sie bitte sowohl Ihre alte als auch Ihre neue Adresse an
es: Para solicitar un cambio de dirección de correo electrónico, indique tanto su dirección antigua como la nueva
fi: Jos haluat pyytää sähköpostiosoitteesi muuttamista, ilmoita sekä vanha että uusi osoitteesi
fr: Pour demander un changement d'adresse électronique, veuillez indiquer votre ancienne et votre nouvelle adresse
it: Per richiedere il cambiamento del tuo indirizzo di posta elettronica, indica sia il tuo vecchio indirizzo, che quello nuovo
nb: Hvis du vil endre e-postadressen din, må du oppgi både den gamle og den nye adressen
nl: Om een wijziging van je e-mailadres aan te vragen, moet je zowel je oude als je nieuwe adres opgeven
pl: Aby zażądać zmiany adresu e-mail, należy podać zarówno stary, jak i nowy adres
sv: För att begära ändring av din e-postadress, vänligen ange både din gamla och din nya adress

source: When you're ready to permanently update warehouse quantities based on this event's assignments
cs: Až budete připraveni trvale aktualizovat skladová množství na základě přiřazení této události
de: Wenn Sie bereit sind, die Lagermengen auf der Grundlage der Zuweisungen dieses Ereignisses dauerhaft zu aktualisieren
es: Cuando esté listo para actualizar permanentemente las cantidades de almacén en función de las asignaciones de este evento
fi: Kun olet valmis päivittämään varastomäärät pysyvästi tämän tapahtuman toimeksiantoihin perustuen
fr: Lorsque vous êtes prêt à mettre à jour de façon permanente les quantités de l'entrepôt en fonction des affectations de cet événement
nl: Als u klaar bent om magazijnhoeveelheden permanent bij te werken op basis van de toewijzingen van deze gebeurtenis
pl: Gdy będziesz gotowy, aby trwale zaktualizować ilości magazynowe na podstawie przypisań tego zdarzenia

source: Communicate them only if strictly necessary, and if possible communicate them in anonymous form
cs: Sdělujte je pouze tehdy, je-li to nezbytně nutné, a pokud možno v anonymní podobě
de: Teilen Sie sie nur mit, wenn es unbedingt notwendig ist, und wenn möglich in anonymer Form
es: Comuníquelas sólo si es estrictamente necesario y, si es posible, de forma anónima
fi: Ilmoita niistä vain, jos se on ehdottoman välttämätöntä, ja jos mahdollista, ilmoita ne nimettöminä
fr: Ne les communiquez qu'en cas de stricte nécessité et, si possible, sous une forme anonyme
it: Comunicatele solo se strettamente necessario e, se possibile, in forma anonima
nb: Kommuniser dem bare hvis det er strengt nødvendig, og kommuniser dem om mulig i anonymisert form
nl: Communiceer ze alleen als het strikt noodzakelijk is, en indien mogelijk in anonieme vorm
pl: Przekazuj je tylko wtedy, gdy jest to absolutnie konieczne, a jeśli to możliwe, przekazuj je w formie anonimowej
sv: Kommunicera dem endast om det är absolut nödvändigt, och om möjligt i anonymiserad form

source: For each character added, a specific field will be available to add additional plot information
cs: Pro každou přidanou postavu bude k dispozici zvláštní pole, do kterého lze přidat další informace o pozemku
de: Für jedes hinzugefügte Zeichen steht ein spezielles Feld zur Verfügung, um zusätzliche Informationen zur Handlung hinzuzufügen
es: Para cada personaje añadido, se dispondrá de un campo específico para añadir información adicional sobre la trama
fi: Kullekin lisätylle hahmolle on käytettävissä erityinen kenttä, johon voi lisätä juonta koskevia lisätietoja
fr: Pour chaque personnage ajouté, un champ spécifique sera disponible pour ajouter des informations supplémentaires sur l'intrigue
it: Per ogni personaggio aggiunto, sarà disponibile un campo specifico per aggiungere ulteriori informazioni sulla trama
nb: For hvert tegn som legges til, vil et spesifikt felt være tilgjengelig for å legge til ytterligere plottinformasjon
nl: Voor elk toegevoegd personage is een specifiek veld beschikbaar om extra plotinformatie toe te voegen
pl: Dla każdej dodanej postaci dostępne będzie określone pole umożliwiające dodanie dodatkowych informacji o fabule
sv: För varje karaktär som läggs till kommer ett specifikt fält att finnas tillgängligt för att lägga till ytterligare plotinformation

source: For each of them, you will receive %(amount_from)s %(currency)s off your own event registration
cs: Za každou z nich získáte %(amount_from)s %(currency)s z vlastní registrace na akci
de: Für jeden von ihnen erhalten Sie %(amount_from)s %(currency)s auf Ihre eigene Veranstaltungsanmeldung
es: Por cada uno de ellos, recibirás %(amount_from)s %(currency)s de descuento en tu propia inscripción al evento
fi: Jokaisesta näistä saat %(amount_from)s %(currency)s alennuksen omasta tapahtumarekisteröinnistäsi
fr: Pour chacun d'entre eux, vous recevrez %(amount_from)s %(currency)s de réduction sur l'inscription à votre propre événement
it: Per ciascuno di essi, riceverai %(amount_from)s %(currency)s di sconto sulla tua iscrizione all'evento
nb: For hver av dem vil du motta %(amount_from)s %(currency)s rabatt på din egen arrangementregistrering
nl: Voor elk van hen ontvang je %(amount_from)s %(currency)s korting op je eigen evenementregistratie
pl: Za każdą z nich otrzymasz %(amount_from)s %(currency)s zniżki na rejestrację na własne wydarzenie
sv: För var och en av dem kommer du att få %(amount_from)s %(currency)s rabatt på din egen eventregistrering

source: For each of them, you will receive the following discount on your membership event registration
cs: Za každou z nich získáte následující slevu na registraci na členskou akci
de: Für jede von ihnen erhalten Sie den folgenden Rabatt auf Ihre Anmeldung zu einer Mitgliedschaftsveranstaltung
es: Por cada uno de ellos, recibirás el siguiente descuento en tu inscripción al evento
fi: Kustakin niistä saat seuraavan alennuksen jäsenyystapahtuman rekisteröinnistäsi
fr: Pour chacun d'entre eux, vous bénéficierez de la réduction suivante sur votre inscription à l'événement d'adhésion
it: Per ognuno di loro, tu riceverai il seguente sconto sull'iscrizione degli eventi associativi
nb: For hver av dem får du følgende rabatt på registreringen til medlemsarrangementet ditt
nl: Voor elk van hen ontvang je de volgende korting op de registratie voor je lidmaatschapsevenement
pl: Dla każdego z nich otrzymasz następującą zniżkę na rejestrację w wydarzeniu członkowskim
sv: För var och en av dem får du följande rabatt på din anmälan till medlemsevenemanget
