Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: This event has concluded
cs: Tato akce byla ukončena
de: Diese Veranstaltung ist abgeschlossen
fi: Tämä tapahtuma on päättynyt
fr: Cet événement est terminé
nl: Dit evenement is afgesloten
pl: To wydarzenie zostało zakończone

source: Try the sheet generation
cs: Vyzkoušejte generování karet
de: Kartenerstellung ausprobieren
es: Probar la generación de hojas
fi: Kokeile arkin sukupolvea
fr: Essayer la génération de cartes
it: Prova la generazione schede
nb: Prøv kortgenerering
nl: Probeer kaarten te genereren
pl: Wypróbuj generowanie arkuszy
sv: Försök med kortgenerering

source: Upload verified payments
cs: Nahrávání ověřených plateb
de: Verifizierte Zahlungen hochladen
es: Subir pagos verificados
fi: Lataa todennetut maksut
fr: Télécharger les paiements vérifiés
it: Carica pagamenti verificati
nb: Last opp bekreftede betalinger
nl: Geverifieerde betalingen uploaden
pl: Prześlij zweryfikowane płatności
sv: Ladda upp verifierade betalningar

source: User is already a member
cs: Uživatel je již členem
de: Benutzer ist bereits Mitglied
es: El usuario ya es miembro
fi: Käyttäjä on jo jäsen
fr: L'utilisateur est déjà membre
it: L'utente è già un membro
nb: Brukeren er allerede medlem
nl: Gebruiker is al lid
pl: Użytkownik jest już członkiem
sv: Användaren är redan medlem

source: When this token was used
cs: Když byl tento token použit
de: Wenn dieser Token verwendet wurde
es: Cuando se utilizó esta ficha
fi: Kun tätä merkkiä käytettiin
fr: Lorsque ce jeton a été utilisé
it: Quando questo token è stato utilizzato
nb: Når dette tokenet ble brukt
nl: Wanneer dit token werd gebruikt
pl: Kiedy ten token został użyty
sv: När denna token användes

source: Your organization's logo
cs: Logo vaší organizace
de: Das Logo Ihrer Organisation
fi: Organisaatiosi logo
fr: Le logo de votre organisation

source: Your registration ticket
cs: Vaše vstupenka
de: Ihre Eintrittskarte
es: Su billete de entrada
fi: Rekisteröintilippusi
fr: Votre billet d'entrée
it: Il tuo biglietto di iscrizione
nb: Inngangsbilletten din
nl: Je entreebewijs
pl: Bilet rejestracyjny
sv: Din entrébiljett

source: check lack relationships
cs: méně kontrolních hlášení
de: Berichte überprüfen weniger
es: comprobar falta de relaciones
fi: tarkista puuttuvat suhteet
fr: vérifier les rapports moins
it: check relazioni in meno
nb: sjekk rapporter mindre
nl: controleer rapporten minder
pl: sprawdzić brak relacji
sv: kontrollera rapporter mindre

source: not visible at this time
cs: v tuto chvíli není viditelný
de: zur Zeit nicht sichtbar
es: no visible en este momento
fi: ei näy tällä hetkellä
fr: non visible pour l'instant
it: non visibili in questo momento
nb: ikke synlig på dette tidspunktet
nl: momenteel niet zichtbaar
pl: obecnie niewidoczne
sv: inte synlig för närvarande

source: Choose the payment method
cs: Zvolte způsob platby
de: Wählen Sie das Zahlungsmittel
es: Elija el medio de pago
fi: Valitse maksutapa
fr: Choisissez le moyen de paiement
it: Scegli il mezzo di pagamento
nb: Velg betalingsmåte
nl: Kies het betaalmiddel
pl: Wybierz metodę płatności
sv: Välj betalningssätt

source: Download example template
cs: Stáhněte si vzorovou šablonu
de: Beispielvorlage herunterladen
es: Descargar plantilla de ejemplo
fi: Lataa esimerkkimalli
fr: Télécharger l'exemple de modèle
it: Scarica un modello di esempio
nb: Last ned eksempelmal
nl: Voorbeeldsjabloon downloaden
pl: Pobierz przykładowy szablon
sv: Ladda ner exempelmall

source: Go to the preferences for
cs: Přejděte do předvoleb pro
de: Gehen Sie zu den Einstellungen für
es: Ir a preferencias para
fi: Siirry asetuksiin
fr: Aller dans les préférences pour
it: Vai alle preferenze per
nb: Gå til innstillinger for
nl: Ga naar voorkeuren voor
pl: Przejdź do preferencji dla
sv: Gå till preferenser för

source: Initial experience points
cs: Počáteční zkušenostní body
de: Erste Erfahrungspunkte
es: Puntos de experiencia iniciales
fi: Alkuperäiset kokemuspisteet
fr: Points d'expérience initiaux
it: Punti esperienza iniziali
nb: Innledende erfaringspoeng
nl: Eerste ervaringspunten
pl: Początkowe punkty doświadczenia
sv: Initiala erfarenhetspoäng

source: Intermediary channel code
cs: Kód zprostředkujícího kanálu
de: Code des Vermittlungskanals
es: Código del canal intermediario
fi: Välityskanavan koodi
fr: Code du canal intermédiaire
it: Codice del canale intermediario
nb: Kode for mellomliggende kanal
nl: Intermediaire kanaalcode
pl: Kod kanału pośredniczącego
sv: Kod för förmedlingskanal

source: Invoice already confirmed
cs: Faktura již potvrzena
de: Rechnung bereits bestätigt
es: Factura ya confirmada
fi: Lasku on jo vahvistettu
fr: Facture déjà confirmée
it: Invoice già confermato
nb: Fakturaen er allerede bekreftet
nl: Factuur al bevestigd
pl: Faktura już potwierdzona
sv: Fakturan är redan bekräftad

source: Kitchen - food, tableware
cs: Kuchyně - potraviny, nádobí
de: Küche - Lebensmittel, Geschirr
es: Cocina - alimentos, vajilla
fi: Keittiö - ruoka, astiat
fr: Cuisine - nourriture, vaisselle
it: Cucina - cibo, stoviglie
nb: Kjøkken - mat, servise
nl: Keuken - eten, servies
pl: Kuchnia - żywność, zastawa stołowa
sv: Kök - mat, porslin

source: Manage credit assignments
cs: Správa přiřazení kreditů
de: Verwalten von Kreditvergaben
es: Gestionar las asignaciones de créditos
fi: Luottotehtävien hallinta
fr: Gérer les affectations de crédit
it: Gestisci le assegnazioni di credito
nb: Administrere kredittoppdrag
nl: Beheer krediettoewijzingen
pl: Zarządzanie zadaniami kredytowymi
sv: Hantera kredituppdrag

source: Manage event access roles
cs: Správa rolí pro přístup k událostem
de: Verwalten von Ereignis-Zugangsrollen
es: Gestión de las funciones de acceso a los actos
fi: Tapahtuman käyttöoikeuksien roolituksen hallinta
fr: Gérer les rôles d'accès aux événements
it: Gestisci i ruoli di accesso agli eventi
nb: Administrer tilgangsroller for arrangementer
nl: Toegangsrollen voor evenementen beheren
pl: Zarządzanie rolami dostępu do zdarzeń
sv: Hantera behörighetsroller för evenemang

source: Manage photo album upload
cs: Správa nahrávání fotoalb
de: Verwalten des Fotoalbum-Uploads
es: Gestionar la carga de álbumes de fotos
fi: Hallitse valokuva-albumin lataamista
fr: Gérer le téléchargement d'un album photo
it: Gestisci il caricamento degli album fotografici
nb: Administrer opplasting av fotoalbum
nl: Fotoalbum uploaden beheren
pl: Zarządzanie przesyłaniem albumów zdjęć
sv: Hantera uppladdning av fotoalbum

source: Manage the event factions
cs: Správa frakcí události
de: Verwalten Sie die Ereignisfraktionen
es: Gestionar las facciones del evento
fi: Hallitse tapahtuman ryhmittymiä
fr: Gérer les factions de l'événement
it: Gestisci le fazioni dell'evento
nb: Administrer arrangementets fraksjoner
nl: Beheer de evenementenfacties
pl: Zarządzanie frakcjami wydarzenia
sv: Hantera evenemangets fraktioner

source: Manage the event handouts
cs: Správa materiálů k události
de: Verwalten der Handouts für die Veranstaltung
es: Gestionar los folletos del evento
fi: Hallitse tapahtuman käsiohjelmia
fr: Gérer les documents de l'événement
it: Gestisci gli handout dell'evento
nb: Administrere arrangementets utdeling
nl: Beheer de hand-outs van het evenement
pl: Zarządzanie materiałami informacyjnymi
sv: Hantera evenemangets handouts

source: Manage volunteer registry
cs: Správa registru dobrovolníků
de: Verwaltung des Freiwilligenregisters
es: Gestionar el registro de voluntarios
fi: Vapaaehtoisten rekisterin hallinnointi
fr: Gérer le registre des volontaires
it: Gestisci il registro dei volontari
nb: Administrerer frivillighetsregisteret
nl: Vrijwilligersregister beheren
pl: Zarządzanie rejestrem wolontariuszy
sv: Hantera volontärregister

source: New message from %(user)s
cs: Nová zpráva od %(user)s
de: Neue Nachricht von %(user)s
es: Nuevo mensaje de %(user)s
fi: Uusi viesti %(user)s
fr: Nouveau message de %(user)s
it: Nuovo messaggio da %(user)s
nb: Ny melding fra %(user)s
nl: Nieuw bericht van %(user)s
pl: Nowa wiadomość od %(user)s
sv: Nytt meddelande från %(user)s

source: Now you can create badges
cs: Nyní můžete vytvářet odznaky
de: Jetzt können Sie Abzeichen erstellen
es: Ahora puedes crear insignias
fi: Nyt voit luoda merkkejä
fr: Vous pouvez maintenant créer des badges
it: Ora è possibile creare badge
nb: Nå kan du opprette merker
nl: Nu kun je badges maken
pl: Teraz możesz tworzyć odznaki
sv: Nu kan du skapa badges

source: Now you can manage events
cs: Nyní můžete spravovat události
de: Jetzt können Sie Ereignisse verwalten
es: Ahora puedes gestionar eventos
fi: Nyt voit hallita tapahtumia
fr: Vous pouvez désormais gérer des événements
it: Ora è possibile gestire gli eventi
nb: Nå kan du administrere hendelser
nl: Nu kun je evenementen beheren
pl: Teraz możesz zarządzać wydarzeniami
sv: Nu kan du hantera evenemang

source: Option saved successfully
cs: Možnost úspěšně uložena
de: Option erfolgreich gespeichert
fi: Vaihtoehto tallennettu onnistuneesti
fr: Option sauvegardée avec succès

source: Payment already confirmed
cs: Platba již potvrzena
de: Zahlung bereits bestätigt
es: Pago ya confirmado
fi: Maksu on jo vahvistettu
fr: Paiement déjà confirmé
it: Pagamento già confermato
nb: Betaling allerede bekreftet
nl: Betaling al bevestigd
pl: Płatność już potwierdzona
sv: Betalning redan bekräftad

source: Pending invoice approvals
cs: Schválení faktur v očekávání
de: Ausstehende Rechnungsfreigaben
fr: Approbation des factures en attente

source: Pre-register to the event
cs: Zapište se na seznam předběžných registrací
de: Tragen Sie sich in die Vorregistrierungsliste ein
es: ¡Preinscríbete al evento
fi: Ennakkorekisteröityminen tapahtumaan
fr: Inscrivez vous sur la liste de pré-inscription
nb: Sett deg selv på forhåndsregistreringslisten
nl: Schrijf je in op de voorinschrijvingslijst
pl: Wstępna rejestracja na wydarzenie
sv: Skriv upp dig på föranmälningslistan

source: Read the writing elements
cs: Přečtěte si prvky psaní
de: Lesen Sie die Schriftelemente
es: Leer los elementos de escritura
fi: Lue kirjoituselementit
fr: Lire les éléments d'écriture
it: Leggere gli elementi di scrittura
nb: Les skriveelementene
nl: Lees de schrijfelementen
pl: Przeczytaj elementy zapisu
sv: Läs de skrivande elementen

source: Receipt already confirmed
cs: Příjem již potvrzen
de: Der Eingang wurde bereits bestätigt
es: Recibo ya confirmado
fi: Vastaanotto on jo vahvistettu
fr: Réception déjà confirmée
it: Ricevuta già confermata
nb: Kvitteringen er allerede bekreftet
nl: Ontvangst al bevestigd
pl: Odbiór już potwierdzony
sv: Kvittot är redan bekräftat

source: Registration to %(event)s
cs: Registrace v %(event)s
de: Anmeldung bei %(event)s
es: Inscripción en %(event)s
fi: Ilmoittautuminen %(event)s
fr: Inscription à %(event)s
it: Iscrizione a %(event)s
nb: Registrering på %(event)s
nl: Registratie bij %(event)s
pl: Rejestracja na %(event)s
sv: Registrering vid %(event)s

source: Request sent for approval
cs: Žádost zaslaná ke schválení
de: Antrag zur Genehmigung gesendet
es: Solicitud enviada para su aprobación
fi: Pyyntö lähetetty hyväksyttäväksi
fr: Demande envoyée pour approbation
it: Richiesta inviata per approvazione
nb: Forespørsel sendt for godkjenning
nl: Aanvraag ter goedkeuring verzonden
pl: Wniosek wysłany do zatwierdzenia
sv: Begäran skickad för godkännande

source: Set assigned staff member
cs: Nastavit přiděleného zaměstnance
de: Zugewiesenen Mitarbeiter festlegen
es: Establecer el miembro del personal asignado
fi: Aseta nimetty toimihenkilö
fr: Définir le membre du personnel affecté
it: Impostare il membro del personale assegnato
nb: Angi tildelt medarbeider
nl: Stel toegewezen personeelslid in
pl: Ustaw przypisanego pracownika
sv: Ställ in tilldelad personal

source: Set up fixed installments
cs: Nastavení pevných splátek
de: Feste Raten einrichten
es: Establecer plazos fijos
fi: Aseta kiinteitä maksueriä
fr: Mise en place de versements fixes
it: Imposta le rate fisse
nb: Sett opp faste avdrag
nl: Vaste termijnen instellen
pl: Skonfiguruj stałe raty
sv: Upprätta fasta avbetalningar

source: Show available characters
cs: Zobrazit dostupné znaky
de: Verfügbare Zeichen anzeigen
es: Mostrar caracteres disponibles
fi: Näytä käytettävissä olevat merkit
fr: Afficher les caractères disponibles
it: Mostra personaggi disponibili
nb: Vis tilgjengelige tegn
nl: Beschikbare tekens tonen
pl: Pokaż dostępne znaki
sv: Visa tillgängliga tecken

source: Size of the file in bytes
cs: Velikost souboru v bytech
de: Größe der Datei in Bytes
es: Tamaño del archivo en bytes
fi: Tiedoston koko tavuina
fr: Taille du fichier en octets
it: Dimensione del file in byte
nb: Filens størrelse i byte
nl: Grootte van het bestand in bytes
pl: Rozmiar pliku w bajtach
sv: Filens storlek i byte

source: These are our past events
cs: Toto jsou naše minulé akce
de: Dies sind unsere vergangenen Veranstaltungen
es: Estos son nuestros eventos anteriores
fi: Nämä ovat aiemmat tapahtumamme
fr: Voici nos événements passés
it: Ecco i nostri eventi passati
nb: Dette er våre tidligere arrangementer
nl: Dit zijn onze evenementen uit het verleden
pl: Oto nasze poprzednie wydarzenia
sv: Detta är våra tidigare evenemang

source: Upload of photo and video
cs: Nahrávání fotografií a videí
de: Hochladen von Fotos und Videos
es: Subir fotos y vídeos
fi: Valokuvan ja videon lataaminen
fr: Téléchargement de photos et de vidéos
it: Caricamento di foto e video
nb: Opplasting av bilder og videoer
nl: Foto's en video's uploaden
pl: Przesyłanie zdjęć i filmów
sv: Ladda upp foton och videor

source: Upload your profile photo
cs: Nahrání profilové fotografie
de: Laden Sie Ihr Profilfoto hoch
es: Sube tu foto de perfil
fi: Lataa profiilikuvasi
fr: Téléchargez votre photo de profil
it: Carica la tua foto profilo
nb: Last opp profilbildet ditt
nl: Upload je profielfoto
pl: Prześlij swoje zdjęcie profilowe
sv: Ladda upp ditt profilfoto

source: Use of third party assets
cs: Použití majetku třetích stran
de: Nutzung von Vermögenswerten Dritter
es: Uso de recursos de terceros
fi: Kolmannen osapuolen omaisuuden käyttö
fr: Utilisation d'actifs de tiers
it: Godimento di beni di terzi
nb: Bruk av tredjeparts eiendeler
nl: Gebruik van activa van derden
pl: Korzystanie z aktywów stron trzecich
sv: Användning av tredje parts tillgångar

source: We're sorry to see you go
cs: Je nám líto, že odcházíte
de: Es tut uns leid, dass Sie gehen
es: Sentimos que te vayas
fi: Olemme pahoillamme, että lähdet
fr: Nous sommes désolés de vous voir partir
it: Ci dispiace vederti andare via
nb: Vi er lei oss for at du må gå
nl: We vinden het jammer dat je weggaat
pl: Przykro nam, że odchodzisz
sv: Vi är ledsna att se dig gå

source: cancel your registrations
cs: zrušit svou registraci
de: Ihre Anmeldung stornieren
es: cancela tus inscripciones
fi: peruuttaa rekisteröinnit
fr: annuler votre inscription
it: cancellare la tua iscrizione
nb: avbestille registreringen
nl: annuleer je registratie
pl: anulować rejestrację
sv: avboka din registrering

source: choice value not provided
cs: hodnota výběru není uvedena
de: Auswahlwert nicht angegeben
es: valor de elección no proporcionado
fi: valinnan arvoa ei ole annettu
fr: valeur de choix non fournie
nb: valgverdi ikke oppgitt
nl: keuzewaarde niet opgegeven
pl: nie podano wartości wyboru

source: Access the event dashboard
cs: Přístup k ovládacímu panelu události
de: Zugriff auf das Ereignis-Dashboard
es: Acceder al panel de eventos
fi: Pääsy tapahtuman kojelautaan
fr: Accéder au tableau de bord de l'événement
it: accedi al pannello di controllo dell'evento
nb: Få tilgang til hendelsesoversikten
nl: Toegang tot het dashboard van het evenement
pl: Dostęp do pulpitu nawigacyjnego wydarzenia
sv: Få tillgång till evenemangets instrumentpanel

source: Access you character sheet
cs: Přístup k vašemu listu postavy
de: Zugang zu deinem Charakterbogen
fi: Pääset hahmolomakkeelle
fr: Accédez à votre feuille de personnage

source: Can't copy from same event
cs: Nelze kopírovat ze stejné události
de: Kann nicht vom gleichen Ereignis kopieren
es: No se puede copiar desde el mismo evento
fi: Ei voi kopioida samasta tapahtumasta
fr: Impossible de copier le même événement
it: Non è possibile copiare dallo stesso evento
nb: Kan ikke kopiere fra samme hendelse
nl: Kan niet kopiëren van dezelfde gebeurtenis
pl: Nie można kopiować z tego samego zdarzenia
sv: Kan inte kopiera från samma händelse

source: Check inverse relationship
cs: kontrola inverzního vztahu
de: umgekehrte Beziehung prüfen
es: Comprobar relaciones inversas
fi: Tarkista käänteinen suhde
fr: vérifier la relation inverse
it: check relazione inversa
nb: sjekk det omvendte forholdet
nl: controleer omgekeerde relatie
pl: Sprawdź odwrotną zależność
sv: kontrollera omvänt förhållande

source: Discover the game factions
cs: Objevte herní skupiny
de: Entdecken Sie die Spielgruppen
es: ¡Descubre las facciones de juego
fi: Tutustu pelin ryhmittymiin
fr: Découvrez les groupes de jeu
it: Scopri i gruppi di gioco
nb: Oppdag spillgruppene
nl: Ontdek de spelgroepen
pl: Odkryj frakcje w grze
sv: Upptäck spelgrupperna

source: External registration link
cs: Externí registrační odkaz
de: Externer Registrierungslink
fi: Ulkoinen rekisteröintilinkki
fr: Lien d'enregistrement externe

source: Feature %(name)s activated
cs: Funkce %(name)s aktivována
de: Merkmal %(name)s aktiviert
es: ¡Característica %(name)s activada
fi: Ominaisuus %(name)s aktivoitu
fr: Fonctionnalité %(name)s activée
it: Funzionalità %(name)s attivata
nb: Funksjon %(name)s aktivert
nl: Functie %(name)s geactiveerd
pl: Funkcja %(name)s aktywowana
sv: Funktion %(name)s aktiverad

source: Give a card to your friend
cs: Dejte přání svému příteli
de: Schenken Sie Ihrem Freund eine Karte
es: Regala una tarjeta a tu amigo
fi: Anna kortti ystävällesi
fr: Offrez une carte à votre ami(e)
it: Regala un biglietto ad un tuo amico
nb: Gi et kort til vennen din
nl: Geef een kaart aan je vriend(in)
pl: Podaruj kartkę swojemu przyjacielowi
sv: Ge ett kort till din vän

source: Hide unassigned characters
cs: Skrytí nepřiřazených znaků
de: Nicht zugewiesene Zeichen ausblenden
es: Ocultar caracteres no asignados
fi: Piilota määrittämättömät merkit
fr: Masquer les caractères non attribués
it: Nascondi personaggi non assegnati
nb: Skjul tegn som ikke er tilordnet
nl: Niet-toegewezen tekens verbergen
pl: Ukryj nieprzypisane znaki
sv: Dölj icke tilldelade tecken

source: Invoices Awaiting Approval
cs: Faktury čekající na schválení
de: Zur Genehmigung anstehende Rechnungen
fi: Hyväksyntää odottavat laskut
fr: Factures en attente d'approbation
pl: Faktury oczekujące na zatwierdzenie

source: Manage the event prologues
cs: Správa prologů událostí
de: Verwalten der Ereignisprologe
es: Gestionar los prólogos de los actos
fi: Hallitse tapahtuman prologeja
fr: Gérer les prologues des événements
it: Gestisci i prologhi degli eventi
nb: Administrer prologene til arrangementet
nl: De prologen van evenementen beheren
pl: Zarządzanie prologami wydarzeń
sv: Hantera evenemangets prologer

source: Manage warehouse item tags
cs: Správa značek skladových položek
de: Verwalten von Lagerartikel-Tags
es: Gestión de etiquetas de artículos de almacén
fi: Hallitse varaston nimiketunnisteita
fr: Gérer les étiquettes des articles de l'entrepôt
it: Gestione delle etichette degli articoli di magazzino
nb: Administrer varemerker på lageret
nl: Magazijnartikelmarkeringen beheren
pl: Zarządzanie znacznikami pozycji magazynowych
sv: Hantera taggar för lagerartiklar

source: Manage warehouse movements
cs: Řízení skladových pohybů
de: Verwaltung der Lagerbewegungen
es: Gestionar los movimientos del almacén
fi: Hallitse varaston liikkeitä
fr: Gérer les mouvements de l'entrepôt
it: Gestisci i movimenti di magazzino
nb: Administrere lagerbevegelser
nl: Magazijnbewegingen beheren
pl: Zarządzanie ruchami magazynowymi
sv: Hantera lagerrörelser

source: Now you can create inflows
cs: Nyní můžete vytvářet přítoky
de: Jetzt können Sie Zuflüsse erstellen
es: Ahora puede crear flujos de entrada
fi: Nyt voit luoda tulovirrat
fr: Vous pouvez maintenant créer des flux entrants
it: Ora è possibile creare flussi in entrata
nb: Nå kan du opprette innstrømninger
nl: Nu kun je instromen maken
pl: Teraz możesz tworzyć napływy
sv: Nu kan du skapa inflöden

source: Option no longer available
cs: Možnost již není k dispozici
de: Option nicht mehr verfügbar
es: Opción ya no disponible
fi: Vaihtoehto ei ole enää saatavilla
fr: L'option n'est plus disponible
it: Opzione non più disponibile
nb: Alternativet er ikke lenger tilgjengelig
nl: Optie niet langer beschikbaar
pl: Opcja nie jest już dostępna
sv: Alternativet är inte längre tillgängligt

source: Pre-registration confirmed
cs: Předběžná registrace potvrzena
de: Vorregistrierung bestätigt
es: Preinscripción confirmada
fi: Ennakkorekisteröinti vahvistettu
fr: Préinscription confirmée
nb: Forhåndsregistrering bekreftet
nl: Voorinschrijving bevestigd
pl: Wstępna rejestracja potwierdzona
sv: Förhandsanmälan bekräftad

source: Short name - international
cs: Krátký název - v angličtině
de: Kurzer Name - auf Englisch
es: Nombre corto - internacional
fi: Lyhyt nimi - kansainvälinen
fr: Nom court - en anglais
it: Nome breve - in inglese
nb: Kort navn - på engelsk
nl: Korte naam - in het Engels
pl: Nazwa skrócona - międzynarodowy
sv: Kort namn - på engelska

source: The following will be used
cs: Budou použity tyto údaje
de: Dabei wird Folgendes verwendet
es: Se utilizará lo siguiente
fi: Käytetään seuraavia menetelmiä
fr: Les éléments suivants seront utilisés
it: Verranno usati
nb: Følgende vil bli brukt
nl: Het volgende wordt gebruikt
pl: Wykorzystane zostaną następujące elementy
sv: Följande kommer att användas

source: The name of the competence
cs: Název kompetence
de: Der Name der Kompetenz
es: El nombre de la competencia
fi: Toimivaltuuden nimi
fr: Le nom de la compétence
it: Il nome della competenza
nb: Navnet på kompetansen
nl: De naam van competentie
pl: Nazwa kompetencji
sv: Kompetensens namn

source: These fields are mandatory
cs: Tato pole jsou povinná
de: Diese Felder sind obligatorisch
es: Estos campos son obligatorios
fi: Nämä kentät ovat pakollisia
fr: Ces champs sont obligatoires
it: Questi campi sono obbligatori
nb: Disse feltene er obligatoriske
nl: Deze velden zijn verplicht
pl: Te pola są obowiązkowe
sv: Dessa fält är obligatoriska

source: Total remaining to be paid
cs: Zbývající částka k vyplacení
de: Noch zu zahlender Gesamtbetrag
es: Total pendiente de pago
fi: Jäljellä oleva maksettava kokonaismäärä
fr: Total restant à payer
it: Totale da pagare
nb: Totalt beløp som gjenstår å betale
nl: Totaal nog te betalen
pl: Całkowita kwota pozostała do zapłaty
sv: Totalt återstående att betala

source: Upload membership document
cs: Nahrát členský dokument
de: Mitgliedschaftsdokument hochladen
es: Cargar documento de afiliación
fi: Lataa jäsenyysasiakirja
fr: Télécharger le document d'adhésion
it: Carica documento di iscrizione
nb: Last opp medlemsdokument
nl: Lidmaatschapsdocument uploaden
pl: Prześlij dokument członkostwa
sv: Ladda upp medlemsdokument

source: View photos from the event
cs: Prohlédněte si fotografie z akce
de: Sehen Sie sich die Fotos der Veranstaltung an
es: ¡Ver fotos del evento
fi: Katso kuvia tapahtumasta
fr: Voir les photos de l'événement
it: Visualizza le foto dell'evento
nb: Se bilder fra arrangementet
nl: Bekijk foto's van het evenement
pl: Zobacz zdjęcia z wydarzenia
sv: Se bilder från evenemanget

source: Waiting list registrations
cs: Registrace na čekací listině
de: Registrierungen auf der Warteliste
es: Inscripciones en lista de espera
fi: Odotuslistalle ilmoittautumiset
fr: Inscriptions sur liste d'attente
it: Iscrizioni in lista d'attesa
nb: Registreringer på venteliste
nl: Registraties op wachtlijst
pl: Rejestracje na liście oczekujących
sv: Registreringar på väntelista
