Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: To upload role of the characters in the plots, add a second file with the following columns
cs: Chcete-li nahrát roli postav v pozemcích, přidejte druhý soubor s následujícími sloupci
de: Um die Rolle der Charaktere in den Plots hochzuladen, fügen Sie eine zweite Datei mit den folgenden Spalten hinzu
es: Para cargar el papel de los personajes en las tramas, añada un segundo archivo con las siguientes columnas
fi: Jos haluat ladata hahmojen roolit juonissa, lisää toinen tiedosto, jossa on seuraavat sarakkeet
fr: Pour télécharger le rôle des personnages dans les intrigues, ajoutez un deuxième fichier avec les colonnes suivantes
it: Per caricare i ruoli dei personaggi nelle trame, aggiungere un secondo file con le seguenti colonne
nb: For å laste opp rollene til personene i plottene, legger du til en ny fil med følgende kolonner
nl: Om de rol van de personages in de plots te uploaden, voeg je een tweede bestand toe met de volgende kolommen
pl: Aby przesłać rolę postaci w fabule, dodaj drugi plik z następującymi kolumnami
sv: För att ladda upp rollfigurerna i intrigerna, lägg till en andra fil med följande kolumner

source: Unfortunately, without full payment of the fee, participation in the event is not permitted
cs: Bez uhrazení celého poplatku není bohužel účast na akci povolena
de: Ohne vollständige Bezahlung der Gebühr ist eine Teilnahme an der Veranstaltung leider nicht möglich
es: Lamentablemente, sin el pago completo de la tasa, no se permite la participación en el evento
fi: Valitettavasti osallistuminen tapahtumaan ei ole sallittua, jos maksua ei ole maksettu kokonaisuudessaan
fr: Malheureusement, sans le paiement intégral de la redevance, la participation à l'événement n'est pas autorisée
it: Purtroppo, senza il pagamento integrale della quota, la partecipazione all'evento non è consentita
nb: Uten full betaling av avgiften er det dessverre ikke tillatt å delta i arrangementet
nl: Zonder volledige betaling van de bijdrage is deelname aan het evenement helaas niet toegestaan
pl: Niestety, bez uiszczenia pełnej opłaty uczestnictwo w wydarzeniu nie jest dozwolone
sv: Utan full betalning av avgiften är det tyvärr inte tillåtet att delta i evenemanget

source: Your request for reimbursement of %(amount).2f, with reason '%(reason)s', has been approved
cs: Vaše žádost o proplacení částky %(amount).2f s důvodem '%(reason)s' byla schválena
de: Ihr Antrag auf Erstattung von %(amount).2f, mit Grund '%(reason)s', wurde genehmigt
es: Su solicitud de reembolso de %(amount).2f, con el motivo '%(reason)s', ha sido aprobada
fi: Korvaushakemuksesi %(amount).2f, jonka perusteena on '%(reason)s', on hyväksytty
fr: Votre demande de remboursement de %(amount).2f, avec le motif '%(reason)s', a été approuvée
it: La tua richiesta di rimborso di %(amount).2f, con motivazione '%(reason)s', è stata approvata
nb: Din anmodning om tilbakebetaling av %(amount).2f, med årsak '%(reason)s', er godkjent
nl: Uw verzoek om terugbetaling van %(amount).2f, met reden '%(reason)s', is goedgekeurd
pl: Twój wniosek o zwrot %(amount).2f, z powodem '%(reason)s', został zatwierdzony
sv: Din begäran om återbetalning av %(amount).2f, med anledning '%(reason)s', har godkänts

source: A measure of how much to favor earlier registrants (0=default disabled, 1=normal, 10=strong)
cs: Měřítko, jak moc zvýhodnit dříve registrované (0=přednastaveno zakázáno, 1=normální, 10=silné)
de: Ein Maß für die Bevorzugung von Frühanmeldern (0=Standard deaktiviert, 1=normal, 10=stark)
es: Una medida de cuánto favorecer a los que se registran antes (0=desactivado por defecto, 1=normal, 10=fuerte)
fi: Mittari, jolla mitataan, kuinka paljon suositaan aiempia rekisteröijiä (0 = oletusarvoisesti poistettu käytöstä, 1 = normaali, 10 = vahva)
fr: Mesure de la préférence à accorder aux personnes qui se sont inscrites plus tôt (0=désactivé par défaut, 1=normal, 10=fort)
it: Una misura di quanto favorire chi si registra prima (0=disabilitato di default, 1=normale, 10=forte)
nb: Et mål på hvor mye man skal favorisere tidligere registranter (0=standard deaktivert, 1=normal, 10=sterk)
nl: Een maatstaf voor de mate waarin eerdere inschrijvers worden bevoordeeld (0=standaard uitgeschakeld, 1=normaal, 10=sterk)
pl: Miara tego, jak bardzo należy faworyzować wcześniej zarejestrowanych (0=domyślnie wyłączone, 1=normalne, 10=silne)
sv: Ett mått på hur mycket tidigare registrerade ska gynnas (0=standardinaktiverad, 1=normal, 10=stark)

source: Allows you to generate discount codes that participants can use to reduce their ticket price
cs: Umožňuje generovat slevové kódy, které mohou účastníci použít ke snížení ceny vstupenky
de: Ermöglicht Ihnen die Erstellung von Rabattcodes, mit denen die Teilnehmer ihren Ticketpreis reduzieren können
es: Le permite generar códigos de descuento que los participantes pueden utilizar para reducir el precio de su entrada
fi: Voit luoda alennuskoodeja, joilla osallistujat voivat alentaa lipun hintaa
fr: Permet de générer des codes de réduction que les participants peuvent utiliser pour réduire le prix de leur billet
it: Permette di generare codici sconto che i partecipanti possono utilizzare per ridurre il prezzo del biglietto
nb: Lar deg generere rabattkoder som deltakerne kan bruke for å redusere billettprisen
nl: Hiermee kun je kortingscodes genereren die deelnemers kunnen gebruiken om hun ticketprijs te verlagen
pl: Umożliwia generowanie kodów rabatowych, które uczestnicy mogą wykorzystać do obniżenia ceny biletu
sv: Gör det möjligt att generera rabattkoder som deltagarna kan använda för att sänka biljettpriset

source: Alternatively, you can request a reimbursement in <a href='%(url)s'>your accounting</a>.</i>
cs: Případně můžete požádat o proplacení v <a href='%(url)s'>účetnictví</a>.</i>
de: Alternativ können Sie eine Erstattung in <a href='%(url)s'>Ihrer Buchhaltung</a> beantragen.</i>
es: Alternativamente, puede solicitar un reembolso en <a href='%(url)s'>su contabilidad</a></a>.</i>
fi: Vaihtoehtoisesti voit pyytää korvausta <a href='%(url)s'>kirjanpidossasi</a>.</i>
fr: Vous pouvez également demander un remboursement dans <a href='%(url)s'>votre comptabilité</a>.</i>
it: In alternativa, è possibile richiedere un rimborso nella <a href='%(url)s'>tua contabilità</a>.</i>
nb: Alternativt kan du be om refusjon i <a href='%(url)s'>regnskapet ditt</a>
nl: U kunt ook een vergoeding aanvragen in <a href='%(url)s'>uw boekhouding</a>.</i>
pl: Alternatywnie można poprosić o zwrot kosztów w <a href='%(url)s'>księgowości</a>.</i>
sv: Alternativt kan du begära en återbetalning i <a href='%(url)s'>din bokföring</a>.</i>

source: Enables 'Factions' to organize characters into groups, either visible, transversal or secret
cs: Umožňuje organizovat postavy do viditelných, příčných nebo tajných skupin
de: Ermöglicht 'Fraktionen', um Charaktere in Gruppen zu organisieren, entweder sichtbar, quer oder geheim
es: Habilita las 'Facciones' para organizar a los personajes en grupos, ya sean visibles, transversales o secretos
fi: Mahdollistaa 'ryhmittymien' järjestämisen hahmojen ryhmiin, joko näkyviin, poikittaisiin tai salaisiin ryhmiin
fr: Permet aux 'factions' d'organiser les personnages en groupes, visibles, transversaux ou secrets
it: Consente alle "Fazioni" di organizzare i personaggi in gruppi, visibili, trasversali o segreti
nb: Gjør det mulig å organisere rollefigurene i grupper, enten synlige, tverrgående eller hemmelige
nl: Met 'Factions' kun je personages indelen in zichtbare, transversale of geheime groepen
pl: Umożliwia 'Frakcjom' organizowanie postaci w grupy, widoczne, poprzeczne lub tajne
sv: Gör det möjligt för 'Factions' att organisera karaktärer i grupper, antingen synliga, tvärgående eller hemliga

source: If checked, allows a registration form question to be visible based on the participant's age
cs: Pokud je zaškrtnuto, umožňuje zobrazit otázku registračního formuláře na základě věku účastníka
de: Wenn diese Option aktiviert ist, kann eine Frage des Anmeldeformulars basierend auf dem Alter des Teilnehmers angezeigt werden
es: Si está marcada, permite que una pregunta del formulario de inscripción sea visible en función de la edad del participante
fi: Jos valintamerkki on valittuna, rekisteröintilomakkeen kysymys voidaan tuoda näkyviin osallistujan iän perusteella
fr: Si cette case est cochée, une question du formulaire d'inscription peut être visible en fonction de l'âge du participant
it: Se selezionata, consente di rendere visibile una domanda del modulo di registrazione in base all'età del partecipante
nb: Hvis avkrysset, kan et spørsmål i registreringsskjemaet være synlig basert på deltakerens alder
nl: Als deze optie is aangevinkt, wordt een vraag op het registratieformulier zichtbaar op basis van de leeftijd van de deelnemer
pl: Zaznaczenie tej opcji umożliwia wyświetlenie pytania formularza rejestracyjnego na podstawie wieku uczestnika
sv: Om markerad, gör att en fråga i registreringsformuläret kan visas baserat på deltagarens ålder

source: If checked, does not show characters in the gallery who have not been assigned a participant
cs: Pokud je zaškrtnuto, nezobrazí se v galerii postavy, kterým nebyl přiřazen účastník
de: Wenn diese Option aktiviert ist, werden in der Galerie keine Personen angezeigt, denen kein Teilnehmer zugewiesen wurde
es: Si está marcada, no muestra los personajes de la galería a los que no se haya asignado un participante
fi: Jos valintaruutu on valittuna, galleriassa ei näytetä hahmoja, joille ei ole määritetty osallistujaa
fr: Si cette case est cochée, les personnages de la galerie auxquels aucun participant n'a été attribué ne sont pas affichés
it: Se è selezionata, non mostra i personaggi nella galleria a cui non è stato assegnato un partecipante
nb: Hvis avkrysset, vises ikke tegn i galleriet som ikke har fått tildelt en deltaker
nl: Als deze optie is ingeschakeld, worden er geen personages in de galerij weergegeven waaraan geen deelnemer is toegewezen
pl: Jeśli opcja ta jest zaznaczona, w galerii nie będą wyświetlane postacie, którym nie przypisano uczestnika
sv: Om markerad, visas inte karaktärer i galleriet som inte har tilldelats en deltagare

source: If checked, does not show participants in the gallery who have not been assigned a character
cs: Pokud je zaškrtnuto, nezobrazí se v galerii účastníci, kterým nebyla přiřazena postava
de: Wenn diese Option aktiviert ist, werden Teilnehmer in der Galerie, denen kein Charakter zugewiesen wurde, nicht angezeigt
es: Si está marcada, no muestra a los participantes en la galería a los que no se haya asignado un personaje
fi: Jos valintaruutu on valittuna, galleriassa ei näytetä osallistujia, joille ei ole määritetty hahmoa
fr: Si cette case est cochée, les participants de la galerie auxquels aucun personnage n'a été attribué ne sont pas affichés
it: Se è selezionata, non mostra i partecipanti alla galleria a cui non è stato assegnato un personaggio
nb: Hvis avkrysset, vises ikke deltakere i galleriet som ikke har fått tildelt en karakter
nl: Indien aangevinkt, worden geen deelnemers in de galerij weergegeven aan wie geen personage is toegewezen
pl: Jeśli opcja ta jest zaznaczona, w galerii nie będą wyświetlani uczestnicy, którym nie przypisano postaci
sv: Om markerad, visar inte deltagare i galleriet som inte har tilldelats en karaktär

source: In order to subscribe to the Organization's events you must apply to be admitted as a Member
cs: Abyste se mohli registrovat na akce asociace, musíte požádat o přijetí za člena
de: Um sich für Veranstaltungen der Vereinigung anzumelden, müssen Sie einen Antrag auf Aufnahme als Mitglied stellen
es: Para inscribirte en los eventos de la organización, debes solicitar tu admisión como Miembro
fi: Jotta voit osallistua järjestön tapahtumiin, sinun on haettava jäsenyyttä
fr: Pour s'inscrire aux événements de l'Association, il faut demander à être admis en tant que membre
it: Per poterti iscrivere agli eventi dell'Associazione devi richiedere di essere ammesso come Socio
nb: For å kunne melde deg på foreningens arrangementer må du søke om å bli tatt opp som medlem
nl: Om je in te schrijven voor evenementen van de Vereniging, moet je een aanvraag indienen om toegelaten te worden als Lid
pl: Aby zapisać się na wydarzenia Organizacji, należy złożyć wniosek o przyjęcie w poczet członków
sv: För att kunna anmäla dig till föreningens evenemang måste du ansöka om att bli antagen som medlem

source: It is required for participation in all our live events, as it also covers the insurance fee
cs: Je nutná pro účast na všech našich živých akcích, protože pokrývá také poplatek za pojištění
de: Sie ist Voraussetzung für die Teilnahme an allen unseren Live-Veranstaltungen, da sie auch die Versicherungsgebühr deckt
es: Es obligatorio para participar en todos nuestros eventos en directo, ya que también cubre la cuota del seguro
fi: Se on välttämätön osallistuaksesi kaikkiin live-tapahtumiimme, sillä se kattaa myös vakuutusmaksun
fr: Elle est nécessaire pour participer à tous nos événements en direct, car elle couvre également les frais d'assurance
it: È obbligatoria per prendere parte a tutti i nostri eventi dal vivo, perché comprende anche la quota assicurativa
nb: Det er påkrevd for å delta på alle våre live-arrangementer, da det også dekker forsikringsavgiften
nl: Het is verplicht voor deelname aan al onze live-evenementen, omdat het ook de verzekeringskosten dekt
pl: Jest on wymagany do uczestnictwa we wszystkich naszych wydarzeniach na żywo, ponieważ pokrywa również opłatę ubezpieczeniową
sv: Det krävs för att delta i alla våra live-evenemang, eftersom det också täcker försäkringsavgiften

source: On this page you can book tickets for the event; once paid, a special code will be generated
cs: Na této stránce si můžete rezervovat vstupenky na akci; po zaplacení bude vygenerován speciální kód
de: Auf dieser Seite können Sie Tickets für die Veranstaltung buchen; nach der Bezahlung wird ein spezieller Code generiert
es: En esta página puede reservar entradas para el evento; una vez pagado, se generará un código especial
fi: Tällä sivulla voit varata liput tapahtumaan; kun maksu on suoritettu, luodaan erityinen koodi
fr: Sur cette page, vous pouvez réserver des billets pour l'événement ; une fois le paiement effectué, un code spécial sera généré
it: In questa pagina puoi prenotare dei biglietti dell'evento; una volta pagati, verrà generato un codice speciale
nb: På denne siden kan du bestille billetter til arrangementet; når du har betalt, vil en spesiell kode bli generert
nl: Op deze pagina kun je tickets voor het evenement reserveren; na betaling wordt een speciale code gegenereerd
pl: Na tej stronie można zarezerwować bilety na wydarzenie; po dokonaniu płatności zostanie wygenerowany specjalny kod
sv: På den här sidan kan du boka biljetter till evenemanget; när du har betalat kommer en särskild kod att genereras

source: The user requested the password reset, but did not complete it. Give them this link: %(url)s
cs: Uživatel požádal o obnovení hesla, ale nedokončil je. Poskytněte mu tento odkaz: %(url)s
de: Der Benutzer hat das Zurücksetzen des Kennworts angefordert, es aber nicht abgeschlossen. Geben Sie ihm diesen Link: %(url)s
es: El usuario solicitó el restablecimiento de contraseña, pero no lo completó. Dale este enlace: %(url)s
fi: Käyttäjä pyysi salasanan palauttamista, mutta ei suorittanut sitä loppuun. Anna heille tämä linkki: %(url)s
fr: L'utilisateur a demandé la réinitialisation de son mot de passe, mais ne l'a pas terminée. Donnez-lui ce lien : %(url)s
it: L'utente ha richiesto la reimpostazione della password, ma non l'ha completata. Fornire questo link: %(url)s
nb: Brukeren ba om tilbakestilling av passordet, men fullførte det ikke. Gi dem denne lenken: %(url)s
nl: De gebruiker heeft de wachtwoordreset aangevraagd, maar niet voltooid. Geef ze deze link: %(url)s
pl: Użytkownik poprosił o zresetowanie hasła, ale go nie ukończył. Podaj mu ten link: %(url)s
sv: Användaren begärde återställning av lösenordet, men slutförde den inte. Ge dem den här länken: %(url)s

source: This page shows the email addresses to which to send updates in order to get them to sign up
cs: Na této stránce jsou uvedeny e-mailové adresy, na které je třeba zasílat aktualizace, aby se přihlásili
de: Auf dieser Seite werden die E-Mail-Adressen angezeigt, an die Aktualisierungen gesendet werden sollen, um sie zur Anmeldung zu bewegen
es: Esta página muestra las direcciones de correo electrónico a las que enviar actualizaciones para que se suscriban
fi: Tällä sivulla näytetään sähköpostiosoitteet, joihin lähetetään päivityksiä, jotta ne rekisteröityisivät
fr: Cette page indique les adresses électroniques auxquelles envoyer des mises à jour afin de les inciter à s'inscrire
it: Questa pagina mostra gli indirizzi e-mail a cui inviare gli aggiornamenti per farli iscrivere
nb: Denne siden viser e-postadressene du skal sende oppdateringer til for å få dem til å registrere seg
nl: Deze pagina toont de e-mailadressen waarnaar updates moeten worden gestuurd om ze te laten aanmelden
pl: Ta strona pokazuje adresy e-mail, na które należy wysyłać aktualizacje w celu zachęcenia ich do rejestracji
sv: På den här sidan visas de e-postadresser som du ska skicka uppdateringar till för att få dem att registrera sig

source: Value of the discount for the friend who signs up using the code of a registered participant
cs: Hodnota slevy pro přítele, který se zaregistruje pomocí kódu registrovaného účastníka
de: Wert des Rabatts für den Freund, der sich mit dem Code eines registrierten Teilnehmers anmeldet
es: Valor del descuento para el amigo que se inscriba utilizando el código de un participante inscrito
fi: Alennuksen arvo ystävälle, joka ilmoittautuu rekisteröityneen osallistujan koodilla
fr: Valeur de la réduction pour l'ami qui s'inscrit en utilisant le code d'un participant inscrit
it: Valore dello sconto per l'amico che si iscrive utilizzando il codice di un partecipante registrato
nb: Verdien av rabatten for en venn som registrerer seg med koden til en registrert deltaker
nl: Waarde van de korting voor de vriend die zich inschrijft met de code van een geregistreerde deelnemer
pl: Wartość zniżki dla znajomego, który zarejestruje się przy użyciu kodu zarejestrowanego uczestnika
sv: Värdet av rabatten för den vän som anmäler sig med en registrerad deltagares kod

source: You can indicate a template event from which functionality and configurations will be copied
cs: Můžete zadat událost šablony, ze které budou zkopírovány funkce a konfigurace
de: Sie können ein Vorlagenereignis angeben, von dem Funktionen und Konfigurationen kopiert werden sollen
es: Puede indicar un evento de plantilla a partir del cual se copiarán las funcionalidades y configuraciones
fi: Voit määrittää mallitapahtuman, josta toiminnot ja määritykset kopioidaan
fr: Vous pouvez indiquer un modèle d'événement à partir duquel les fonctionnalités et les configurations seront copiées
it: Puoi indicare un evento template dal quale verranno copiate funzionalità e configurazioni
nb: Du kan angi en malhendelse som funksjonalitet og konfigurasjoner skal kopieres fra
nl: Je kunt een sjabloongebeurtenis aangeven waarvan functionaliteit en configuraties worden gekopieerd
pl: Można wskazać szablon zdarzenia, z którego zostaną skopiowane funkcje i konfiguracje
sv: Du kan ange en mallhändelse från vilken funktionalitet och konfigurationer kommer att kopieras

source: Automatically generates a customizable PDF receipt for each payment and emails it to the user
cs: Pro každou platbu automaticky vygeneruje přizpůsobitelnou účtenku ve formátu PDF a odešle ji uživateli e-mailem
de: Erzeugt automatisch eine anpassbare PDF-Quittung für jede Zahlung und sendet sie per E-Mail an den Benutzer
es: Genera automáticamente un recibo PDF personalizable para cada pago y lo envía por correo electrónico al usuario
fi: Luo automaattisesti muokattavan PDF-kuitin jokaisesta maksusta ja lähettää sen sähköpostitse käyttäjälle
fr: Génère automatiquement un reçu PDF personnalisable pour chaque paiement et l'envoie par courrier électronique à l'utilisateur
it: Genera automaticamente una ricevuta PDF personalizzabile per ogni pagamento e la invia per e-mail all'utente
nb: Genererer automatisk en tilpassbar PDF-kvittering for hver betaling og sender den til brukeren via e-post
nl: Genereert automatisch een aanpasbare PDF-ontvangst voor elke betaling en mailt deze naar de gebruiker
pl: Automatycznie generuje konfigurowalne pokwitowanie PDF dla każdej płatności i wysyła je e-mailem do użytkownika
sv: Genererar automatiskt ett anpassningsbart PDF-kvitto för varje betalning och skickar det till användaren via e-post

source: Disable the system that finds the character number when a special reference symbol is written
cs: Vypnutí systému, který při zápisu speciálního referenčního symbolu zjišťuje číslo znaku
de: Deaktivieren Sie das System, das die Zeichennummer findet, wenn ein spezielles Referenzsymbol geschrieben wird
es: Desactivar el sistema que encuentra el número de carácter cuando se escribe un símbolo de referencia especial
fi: Poista käytöstä järjestelmä, joka etsii merkin numeron, kun kirjoitetaan erityinen viittaussymboli
fr: Désactiver le système de recherche du numéro de caractère lors de l'écriture d'un symbole de référence spécial
it: Disabilita il sistema che trova il numero del personaggio quando viene scritto un simbolo di riferimento speciale
nb: Deaktiver systemet som finner tegnnummeret når et spesielt referansesymbol skrives
nl: Het systeem uitschakelen dat het tekennummer vindt wanneer een speciaal verwijzingssymbool wordt geschreven
pl: Wyłączenie systemu, który wyszukuje numer znaku po wpisaniu specjalnego symbolu referencyjnego
sv: Inaktivera systemet som hittar teckennumret när en speciell referenssymbol skrivs

source: Enables field 'assigned', to track which staff member is responsible for each writing element
cs: Umožňuje pole 'přiřazeno', aby bylo možné sledovat, který pracovník je odpovědný za jednotlivé prvky zápisu
de: Ermöglicht das Feld 'zugewiesen', um zu verfolgen, welcher Mitarbeiter für jedes Schriftelement zuständig ist
es: Habilita el campo 'asignado' para saber qué miembro del personal es responsable de cada elemento de la redacción
fi: Mahdollistaa kentän 'assigned', jotta voidaan seurata, kuka henkilökunnan jäsen on vastuussa kustakin kirjoitusosasta
fr: Le champ 'assigné' permet de savoir quel membre du personnel est responsable de chaque élément d'écriture
it: Abilita il campo "assegnato", per tenere traccia di quale membro dello staff è responsabile di ciascun elemento di scrittura
nb: Gjør det mulig å spore hvilken medarbeider som er ansvarlig for hvert skriveelement i feltet 'tildelt
nl: Maakt veld 'toegewezen' mogelijk om bij te houden welk personeelslid verantwoordelijk is voor elk schrijfelement
pl: Włącza pole 'przypisany', aby śledzić, który pracownik jest odpowiedzialny za każdy element pisma
sv: Aktiverar fältet 'assigned' för att spåra vilken anställd som är ansvarig för varje skrivelement
