Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: The organization this translation belongs to
cs: Organizace, které tento překlad patří
de: Die Organisation, zu der diese Übersetzung gehört
es: Organización a la que pertenece esta traducción
fi: Organisaatio, jolle tämä käännös kuuluu
fr: L'organisation à laquelle appartient cette traduction
nl: De organisatie waartoe deze vertaling behoort
pl: Organizacja, do której należy to tłumaczenie

source: This page shows your personal spending items
cs: Tato stránka shrnuje položky vašich osobních výdajů
de: Auf dieser Seite sind Ihre persönlichen Ausgaben zusammengefasst
es: Esta página muestra tus partidas de gastos personales
fi: Tällä sivulla näkyvät henkilökohtaiset menoerät
fr: Cette page récapitule vos postes de dépenses personnelles
it: Questa pagina riepiloga le tue voci di spesa personale
nb: Denne siden oppsummerer dine personlige utgiftsposter
nl: Op deze pagina vindt u een overzicht van uw persoonlijke uitgaven
pl: Na tej stronie wyświetlane są pozycje wydatków osobistych
sv: På denna sida sammanfattas dina personliga utgiftsposter

source: View the list of characters and participants
cs: Zobrazit seznam postav a účastníků
de: Die Liste der Personen und Teilnehmer anzeigen
es: Ver la lista de personajes y participantes
fi: Näytä hahmojen ja osallistujien luettelo
fr: Voir la liste des personnages et des participants
it: Visualizza l'elenco dei personaggi e dei partecipanti
nb: Se listen over karakterer og deltakere
nl: Bekijk de lijst met personages en deelnemers
pl: Wyświetl listę postaci i uczestników
sv: Visa listan över karaktärer och deltagare

source: You are not yet a Member of the Organization
cs: Ještě nejste členem asociace
de: Sie sind noch nicht Mitglied der Vereinigung
es: ¡Aún no eres miembro de la Organización
fi: Et ole vielä järjestön jäsen
fr: Vous n'êtes pas encore membre de l'Association
it: Non sei ancora iscritto all'Associazione
nb: Du er ennå ikke medlem av foreningen
nl: Je bent nog geen lid van de vereniging
pl: Nie jesteś jeszcze członkiem organizacji
sv: Du är ännu inte medlem i föreningen

source: You are now logged in with your main account
cs: Nyní jste přihlášeni pomocí svého hlavního účtu
de: Sie sind jetzt mit Ihrem Hauptkonto eingeloggt
es: Ya has iniciado sesión con tu cuenta principal
fi: Olet nyt kirjautuneena sisään päätililläsi
fr: Vous êtes maintenant connecté avec votre compte principal
it: Ora sei loggato con l'account principale
nb: Du er nå logget inn med hovedkontoen din
nl: Je bent nu ingelogd met je hoofdaccount
pl: Jesteś teraz zalogowany na swoje główne konto
sv: Du är nu inloggad med ditt huvudkonto

source: Complete the checklist to unlock all features
de: Schließen Sie die Einrichtung ab, um alle Funktionen der Plattform freizuschalten
fr: Complétez l'installation pour débloquer toutes les fonctionnalités de la plateforme

source: Customize buttons in the event navigation bar
cs: Přizpůsobení tlačítek na navigačním panelu události
de: Anpassen von Schaltflächen in der Ereignis-Navigationsleiste
es: Personalizar los botones de la barra de navegación de eventos
fi: Tapahtuman navigointipalkin painikkeiden mukauttaminen
fr: Personnaliser les boutons de la barre de navigation de l'événement
it: Personalizzazione dei pulsanti nella barra di navigazione degli eventi
nb: Tilpass knappene i navigasjonsfeltet for hendelser
nl: Knoppen in de evenementnavigatiebalk aanpassen
pl: Dostosowywanie przycisków na pasku nawigacji wydarzeń
sv: Anpassa knapparna i navigeringsfältet för evenemang

source: Define roles to grant event management access
de: Definieren Sie Rollen für den Zugriff auf die Ereignisverwaltung
fr: Définir des rôles pour accorder l'accès à la gestion des événements

source: Extra price applied when this quota is active
cs: Cena navíc se použije, když je tato kvóta aktivní
de: Aufpreis, wenn diese Quote aktiv ist
fi: Lisähintaa sovelletaan, kun tämä kiintiö on aktiivinen
fr: Prix supplémentaire appliqué lorsque ce quota est actif

source: If checked: shows the position for each event
cs: Pokud je zaškrtnuto: zobrazuje pozici pro každou událost
de: Wenn markiert: zeigt die Position für jedes Ereignis an
es: Si está marcada: muestra la posición de cada evento
fi: Jos valittuna: näyttää kunkin tapahtuman sijainnin
fr: Si coché : indique la position pour chaque événement
it: Se checkato: mostra la posizione per ogni evento
nb: Hvis avkrysset: viser posisjonen for hver hendelse
nl: Indien aangevinkt: toont de positie voor elke gebeurtenis
pl: Jeśli zaznaczone: pokazuje pozycję dla każdego zdarzenia
sv: Om markerat: visar positionen för varje evenemang

source: Indicates the amount of reimbursement desired
cs: Uvádí požadovanou výši úhrady
de: Gibt die Höhe der gewünschten Erstattung an
es: Indica el importe de reembolso deseado
fi: Ilmoittaa halutun korvauksen määrän
fr: Indique le montant du remboursement souhaité
it: Indica l'entità del rimborso desiderato
nb: Angir beløpet som ønskes refundert
nl: Geeft het gewenste terugbetalingsbedrag aan
pl: Wskazuje żądaną kwotę zwrotu
sv: Anger önskat belopp för återbetalning

source: Manage badges and assign them to participants
cs: Správa odznaků a jejich přiřazování účastníkům
de: Verwalten Sie Abzeichen und weisen Sie sie Teilnehmern zu
es: Gestionar insignias y asignarlas a los participantes
fi: Hallitse merkkejä ja määritä ne osallistujille
fr: Gérer les badges et les attribuer aux participants
it: Gestisci i badge e assegnali ai partecipanti
nb: Administrer merker og tildel dem til deltakerne
nl: Badges beheren en toewijzen aan deelnemers
pl: Zarządzanie odznakami i przypisywanie ich do uczestników
sv: Hantera badges och tilldela dem till deltagare

source: Manage the registration questions and options
cs: Správa registračních otázek a možností
de: Verwalten Sie die Registrierungsfragen und -optionen
es: Gestionar las preguntas y opciones de registro
fi: Rekisteröintikysymysten ja -vaihtoehtojen hallinta
fr: Gérer les questions et les options d'inscription
it: Gestisci le domande e le opzioni di registrazione
nb: Administrer registreringsspørsmål og -alternativer
nl: De registratievragen en -opties beheren
pl: Zarządzanie pytaniami i opcjami rejestracji
sv: Hantera frågor och alternativ för registrering

source: Member who used this token (if authenticated)
cs: Člen, který použil tento token (je-li ověřen)
de: Mitglied, das dieses Token verwendet hat (falls authentifiziert)
es: Miembro que ha utilizado este token (si está autenticado)
fi: Jäsen, joka on käyttänyt tätä tunnusta (jos se on todennettu)
fr: Membre ayant utilisé ce jeton (si authentifié)
it: Membro che ha utilizzato questo token (se autenticato)
nb: Medlem som brukte dette tokenet (hvis autentisert)
nl: Lid dat dit token heeft gebruikt (indien geverifieerd)
pl: Członek, który użył tego tokena (jeśli jest uwierzytelniony)
sv: Medlem som använde denna token (om den är autentiserad)

source: Modify the character details to make it yours
cs: Upravte údaje o postavě tak, aby byla vaše
de: Ändere die Details des Charakters, um ihn zu deinem zu machen
fi: Muokkaa hahmon yksityiskohtia, jotta se olisi omasi
fr: Modifiez les détails du personnage pour le faire vôtre

source: Now you can copy elements from an other event
cs: Nyní můžete kopírovat prvky z jiné události
de: Jetzt können Sie Elemente aus einer anderen Veranstaltung kopieren
es: Ahora puedes copiar elementos de otro evento
fi: Nyt voit kopioida elementtejä toisesta tapahtumasta
fr: Vous pouvez maintenant copier des éléments d'un autre événement
it: Ora è possibile copiare elementi da un altro evento
nb: Nå kan du kopiere elementer fra en annen hendelse
nl: Nu kun je elementen van een andere gebeurtenis kopiëren
pl: Teraz możesz skopiować elementy z innego zdarzenia
sv: Nu kan du kopiera element från ett annat evenemang

source: Now you can define registration form sections
cs: Nyní můžete definovat sekce registračního formuláře
de: Jetzt können Sie Abschnitte des Registrierungsformulars definieren
es: Ahora puede definir las secciones del formulario de inscripción
fi: Nyt voit määritellä rekisteröintilomakkeen osiot
fr: Vous pouvez maintenant définir les sections du formulaire d'inscription
it: Ora è possibile definire le sezioni del modulo di registrazione
nb: Nå kan du definere seksjoner i registreringsskjemaet
nl: Nu kun je delen van registratieformulieren definiëren
pl: Teraz możesz zdefiniować sekcje formularza rejestracyjnego
sv: Nu kan du definiera sektioner för registreringsformuläret

source: Place of birth not included in the ISTAT list
cs: Místo narození neuvedené v seznamu ISTAT
de: Geburtsort nicht in der ISTAT-Liste enthalten
es: Lugar de nacimiento no incluido en la lista ISTAT
fi: Syntymäpaikka ei sisälly ISTAT-luetteloon
fr: Lieu de naissance ne figurant pas dans la liste ISTAT
it: Luogo di nascita non presente nell'elenco ISTAT
nb: Fødested ikke inkludert i ISTAT-listen
nl: Geboorteplaats niet opgenomen in de ISTAT-lijst
pl: Miejsce urodzenia nieuwzględnione na liście ISTAT
sv: Födelseort som inte finns med i ISTAT:s förteckning

source: Registration updated to %(event)s by %(user)s
cs: Aktualizované zadání %(event)s podle %(user)s
de: Aktualisierte Eingabe von %(event)s durch %(user)s
es: Inscripción a %(event)s actualizada por %(user)s
fi: Rekisteröinti päivitetty %(event)s %(user)ssä
fr: Entrée mise à jour en %(event)s par %(user)s
it: Iscrizione aggiornata a %(event)s di %(user)s
nb: Oppdatert oppføring av %(event)s etter %(user)s
nl: Bijgewerkte invoer van %(event)s door %(user)s
pl: Rejestracja zaktualizowana do %(event)s przez %(user)s
sv: Uppdaterad registrering av %(event)s av %(user)s

source: Select the event you wish to pre-register for
cs: Vyberte událost, na kterou se chcete předběžně zaregistrovat
de: Wählen Sie die Veranstaltung, für die Sie sich anmelden möchten
es: Selecciona el evento al que deseas preinscribirte
fi: Valitse tapahtuma, johon haluat ilmoittautua ennakkoon
fr: Sélectionnez l'événement pour lequel vous souhaitez vous pré-inscrire
it: Seleziona l'evento per cui ti vuoi pre-iscrivere
nb: Velg arrangementet du ønsker å forhåndsregistrere deg til
nl: Selecteer het evenement waarvoor je je wilt voorregistreren
pl: Wybierz wydarzenie, na które chcesz się wstępnie zarejestrować
sv: Välj det evenemang du vill föranmäla dig till

source: The user has been assigned the specified role
cs: Uživateli byla přidělena zadaná role
de: Dem Benutzer wurde die angegebene Rolle zugewiesen
es: Al usuario se le ha asignado el rol especificado
fi: Käyttäjälle on annettu määritetty rooli
fr: L'utilisateur s'est vu attribuer le rôle spécifié
it: All'utente è stato assegnato il ruolo specificato
nb: Brukeren har fått tildelt den angitte rollen
nl: De gebruiker heeft de opgegeven rol toegewezen gekregen
pl: Użytkownikowi przypisano określoną rolę
sv: Användaren har tilldelats den angivna rollen

source: This page shows the pre-signups for the event
cs: Na této stránce jsou zobrazeny předběžné přihlášky na akci
de: Diese Seite zeigt die Voranmeldungen für die Veranstaltung
es: Esta página muestra las preinscripciones para el evento
fi: Tämä sivu näyttää tapahtuman ennakkoilmoittautumiset
fr: Cette page montre les pré-inscriptions pour l'événement
it: Questa pagina mostra le preiscrizioni all'evento
nb: Denne siden viser forhåndspåmeldingene til arrangementet
nl: Deze pagina toont de voorinschrijvingen voor het evenement
pl: Ta strona pokazuje wstępne zapisy na wydarzenie
sv: Denna sida visar förhandsanmälningarna till evenemanget

source: This page shows the settings for PDF printing
cs: Tato stránka shrnuje nastavení pro tisk PDF
de: Auf dieser Seite sind die Einstellungen für den PDF-Druck zusammengefasst
es: En esta página muestra los ajustes para la impresión de PDF
fi: Tällä sivulla näytetään PDF-tulostuksen asetukset
fr: Cette page résume les paramètres de l'impression PDF
it: Questa pagina riepiloga le impostazioni per la stampa PDF
nb: Denne siden oppsummerer innstillingene for PDF-utskrift
nl: Op deze pagina vindt u een overzicht van de instellingen voor het afdrukken van PDF-bestanden
pl: Na tej stronie przedstawiono ustawienia drukowania plików PDF
sv: Denna sida sammanfattar inställningarna för PDF-utskrift

source: keep the auto-generated value or customize it
cs: ponechat automaticky generovanou hodnotu nebo ji přizpůsobit
de: den automatisch generierten Wert beibehalten oder ihn anpassen
fi: pitää automaattisesti luodun arvon tai muokata sitä
fr: conserver la valeur générée automatiquement ou la personnaliser

source: Amount of the next payment instalment required
cs: Výše další požadované splátky
de: Höhe der nächsten erforderlichen Zahlungsrate
es: Importe del siguiente plazo de pago exigido
fi: Seuraavan vaaditun maksuerän määrä
fr: Montant de la prochaine tranche de paiement requise
it: Importo della prossima rata richiesta
nb: Beløpet på neste betalingsrate som kreves
nl: Bedrag van de volgende betalingstermijn
pl: Wymagana kwota kolejnej raty płatności
sv: Beloppet för nästa betalningsrat som krävs

source: An ability cannot be a prerequisite of itself.
cs: Schopnost nemůže být sama o sobě předpokladem.
de: Eine Fähigkeit kann nicht eine Voraussetzung für sich selbst sein.
fi: Kyky ei voi olla edellytys itselleen.
fr: Une capacité ne peut pas être une condition préalable à elle-même.

source: Assign a character to a registered participant
de: Einem registrierten Teilnehmer ein Zeichen zuweisen
fr: Attribuer un personnage à un participant enregistré

source: Cancellation for missing yearly membership fee
cs: Zrušení z důvodu chybějícího ročního členského poplatku
de: Stornierung bei fehlendem Jahresbeitrag
es: Cancelación por falta de pago de la cuota anual
fi: Peruuttaminen puuttuvan vuosittaisen jäsenmaksun vuoksi
fr: Annulation pour absence de cotisation annuelle
it: Cancellazione per mancato pagamento della quota associativa annuale
nb: Kansellering på grunn av manglende årlig medlemsavgift
nl: Annulering wegens het niet betalen van de jaarlijkse contributie
pl: Anulowanie z powodu braku rocznej opłaty członkowskiej
sv: Uppsägning på grund av utebliven årlig medlemsavgift

source: Characters are only visible to logged in users
cs: Znaky jsou viditelné pouze pro přihlášené uživatele
de: Zeichen sind nur für eingeloggte Benutzer sichtbar
es: Los caracteres sólo son visibles para los usuarios registrados
fi: Merkit näkyvät vain kirjautuneille käyttäjille
fr: Les caractères ne sont visibles que par les utilisateurs connectés
it: I personaggi sono visibili solo agli utenti loggati
nb: Tegnene er bare synlige for innloggede brukere
nl: Tekens zijn alleen zichtbaar voor ingelogde gebruikers
pl: Znaki są widoczne tylko dla zalogowanych użytkowników
sv: Tecknen är endast synliga för inloggade användare

source: Do you wish to be always updated on our events
cs: Chcete být informováni o našich akcích
de: Möchten Sie über unsere Veranstaltungen auf dem Laufenden bleiben
es: ¿Quieres estar al día de nuestros eventos
fi: Haluatko olla aina ajan tasalla tapahtumistamme
fr: Vous souhaitez être tenu au courant de nos événements
it: Desideri rimanere aggiornato sui nostri eventi
nb: Vil du holde deg oppdatert om arrangementene våre
nl: Wil je op de hoogte blijven van onze evenementen
pl: Chcesz być zawsze na bieżąco z naszymi wydarzeniami
sv: Vill du hålla dig uppdaterad om våra evenemang

source: Hint: The correct answers to this question are
cs: Nápověda: Správné odpovědi na tuto otázku jsou tyto
de: Hinweis: Die richtigen Antworten auf diese Frage sind
es: Pista: Las respuestas correctas a esta pregunta son
fi: Vihje: Oikeat vastaukset tähän kysymykseen ovat seuraavat
fr: Indice : Les réponses correctes à cette question sont les suivantes
it: Suggerimento: Le risposte corrette a questa domanda sono
nb: Hint: De riktige svarene på dette spørsmålet er
nl: Hint: De juiste antwoorden op deze vraag zijn
pl: Wskazówka: Prawidłowe odpowiedzi na to pytanie to
sv: Ledtråd: De rätta svaren på denna fråga är

source: Indicates what gender you identify yourself as
cs: Uveďte, ke kterému pohlaví se hlásíte
de: Geben Sie an, mit welchem Geschlecht Sie sich identifizieren
es: Indícanos con qué género te identificas
fi: Ilmoittaa, minkä sukupuolen edustajaksi tunnet itsesi
fr: Indiquez le sexe auquel vous vous identifiez
it: Indica in quale genere ti identifichi
nb: Angi hvilket kjønn du identifiserer deg med
nl: Geef aan met welk geslacht je je identificeert
pl: Wskazuje płeć, z którą się identyfikujesz
sv: Ange vilket kön du identifierar dig med

source: Manage your event expenses and upload receipts
cs: Správa výdajů na události a nahrávání účtenek
de: Verwalten Sie Ihre Veranstaltungsausgaben und laden Sie Belege hoch
es: Gestione los gastos de su evento y cargue los recibos
fi: Hallitse tapahtumakuluja ja lataa kuitteja
fr: Gérez les dépenses liées à votre événement et téléchargez les reçus
it: Gestisci le tue spese dell'evento e carica le ricevute
nb: Administrer utgiftene til arrangementet og last opp kvitteringer
nl: Beheer je evenementuitgaven en upload ontvangstbewijzen
pl: Zarządzanie wydatkami na wydarzenia i przesyłanie paragonów
sv: Hantera dina evenemangskostnader och ladda upp kvitton

source: Now you can add warehouse containers and items
cs: Nyní můžete přidávat skladové kontejnery a položky
de: Jetzt können Sie Lagerbehälter und Artikel hinzufügen
es: Ahora puedes añadir contenedores de almacén y artículos
fi: Nyt voit lisätä varastosäiliöitä ja -esineitä
fr: Vous pouvez désormais ajouter des conteneurs et des articles d'entrepôt
it: Ora è possibile aggiungere contenitori e articoli di magazzino
nb: Nå kan du legge til lagercontainere og varer
nl: Nu kun je magazijncontainers en items toevoegen
pl: Teraz możesz dodawać kontenery magazynowe i przedmioty
sv: Nu kan du lägga till lagerbehållare och artiklar

source: Now you can select which tickets can be gifted
cs: Nyní můžete vybrat, které vstupenky lze darovat
de: Jetzt können Sie auswählen, welche Tickets verschenkt werden können
es: Ahora puede seleccionar qué entradas pueden regalarse
fi: Nyt voit valita, mitkä liput voidaan lahjoittaa
fr: Vous pouvez maintenant sélectionner les billets qui peuvent être offerts
it: Ora è possibile selezionare quali biglietti possono essere regalati
nb: Nå kan du velge hvilke billetter som kan gis i gave
nl: Nu kun je selecteren welke tickets kunnen worden geschonken
pl: Teraz możesz wybrać, które bilety mogą zostać podarowane
sv: Nu kan du välja vilka biljetter som kan ges i gåva

source: Now you can set the experience points settings
cs: Nyní můžete nastavit body zkušeností
de: Jetzt können Sie die Einstellungen für die Erfahrungspunkte festlegen
es: Ahora puedes configurar los puntos de experiencia
fi: Nyt voit asettaa kokemuspisteiden asetukset
fr: Vous pouvez maintenant définir les paramètres des points d'expérience
it: Ora è possibile impostare i punti esperienza
nb: Nå kan du angi innstillingene for erfaringspoeng
nl: Nu kun je de ervaringspunten instellen
pl: Teraz możesz ustawić punkty doświadczenia
sv: Nu kan du ange inställningar för erfarenhetspoäng

source: Optional - Image displayed within the question
cs: Nepovinné - Obrázek zobrazený v rámci otázky
de: Optional - Bild, das in der Frage angezeigt wird
es: Opcional - Imagen mostrada en la pregunta
fi: Valinnainen - Kysymyksessä näkyvä kuva
fr: Facultatif - Image affichée dans la question
it: Opzionale - Immagine visualizzata all'interno della domanda
nb: Valgfritt - Bilde som vises i spørsmålet
nl: Optioneel - Afbeelding weergegeven in de vraag
pl: Opcjonalnie - obraz wyświetlany w pytaniu
sv: Valfritt - Bild som visas i frågan

source: Optional image for homepage carousel/slideshow
cs: Volitelný obrázek pro karuselovou prezentaci na domovské stránce
de: Optionales Bild für Homepage-Karussell/Diashow
fi: Valinnainen kuva kotisivun karusellia/diashow'ta varten
fr: Image facultative pour le carrousel/diaporama de la page d'accueil

source: Please select both a registration and an event
cs: Vyberte prosím registraci i událost
de: Bitte wählen Sie sowohl eine Anmeldung als auch eine Veranstaltung aus
fi: Valitse sekä rekisteröinti että tapahtuma
fr: Veuillez sélectionner à la fois une inscription et un événement
pl: Wybierz zarówno rejestrację, jak i wydarzenie

source: Set up Patron and Reduced ticket configuration
de: Konfiguration von Patron und ermäßigten Tickets einrichten
fr: Configuration des billets pour les usagers et les billets à tarif réduit

source: Something went wrong in the account activation
cs: Něco se pokazilo při aktivaci účtu
de: Bei der Kontoaktivierung ist etwas schief gelaufen
es: Algo ha ido mal en la activación de la cuenta
fi: Jotain meni pieleen tilin aktivoinnissa
fr: Un problème s'est produit lors de l'activation du compte
it: Qualcosa è andato storto nell'attivazione dell'account
nb: Noe gikk galt i kontoaktiveringen
nl: Er is iets misgegaan bij het activeren van de account
pl: Coś poszło nie tak podczas aktywacji konta
sv: Något gick fel vid aktiveringen av kontot

source: Sum of payments received with means of payment
cs: Součet přijatých plateb s platebními prostředky
de: Summe der Zahlungseingänge mit Zahlungsmitteln
es: Suma de los pagos recibidos con medios de pago
fi: Saatujen maksujen summa ja maksuvälineet
fr: Somme des paiements reçus avec les moyens de paiement
it: Somma dei pagamenti ricevuti con mezzi di pagamento
nb: Summen av mottatte betalinger med betalingsmiddel
nl: Som van ontvangen betalingen met betaalmiddelen
pl: Suma płatności otrzymanych za pomocą środków płatniczych
sv: Summan av mottagna betalningar med betalningsmedel

source: Text show at the start of all character sheets
cs: Zobrazení textu na začátku všech listů postav
de: Textanzeige am Anfang aller Charakterbögen
es: Texto que aparece al principio de todas las hojas de personaje
fi: Tekstin näyttäminen kaikkien hahmolistausten alussa
fr: Texte affiché au début de toutes les feuilles de personnage
it: Mostra il testo all'inizio di tutte le schede dei personaggi
nb: Tekst vises i starten av alle karakterark
nl: Tekst tonen aan het begin van alle karaktersheets
pl: Tekst wyświetlany na początku wszystkich arkuszy postaci
sv: Text visas i början av alla karaktärsblad

source: This page shows all log entries for this event
cs: Na této stránce jsou zobrazeny všechny záznamy protokolu pro tuto událost
de: Diese Seite zeigt alle Protokolleinträge für dieses Ereignis
fi: Tällä sivulla näkyvät kaikki tämän tapahtuman lokimerkinnät
fr: Cette page affiche toutes les entrées du journal pour cet événement

source: This page shows the email lists of subscribers
cs: Tato stránka zobrazuje seznamy e-mailových odběratelů
de: Diese Seite zeigt die E-Mail-Listen der Abonnenten
es: Esta página muestra las listas de correo electrónico de los abonados
fi: Tämä sivu näyttää tilaajien sähköpostilistat
fr: Cette page affiche les listes d'adresses électroniques des abonnés
it: Questa pagina mostra gli elenchi di e-mail degli abbonati
nb: Denne siden viser e-postlistene til abonnentene
nl: Deze pagina toont de e-maillijsten van abonnees
pl: Na tej stronie wyświetlane są listy e-mail subskrybentów
sv: På den här sidan visas e-postlistorna för prenumeranterna

source: This page summarizes px delivery to characters
cs: Tato stránka shrnuje doručení px znakům
de: Diese Seite fasst die Lieferung von px an Zeichen zusammen
es: Esta página resume la entrega de px a los personajes
fi: Tällä sivulla on yhteenveto px-toimituksista merkkeihin
fr: Cette page résume la livraison de px aux caractères
it: Questa pagina riassume le consegne di px ai personaggi
nb: Denne siden oppsummerer px-leveransen til tegn
nl: Deze pagina geeft een overzicht van de px-levering aan tekens
pl: Ta strona podsumowuje dostarczanie px do znaków
sv: Denna sida sammanfattar px-leverans till tecken
