Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Surcharges
cs: Příplatky
de: Zuschläge
es: Recargos
fi: Lisämaksut
fr: Surtaxes
it: Sovrapprezzi
nb: Tilleggsavgifter
nl: Toeslagen
pl: Dopłaty
sv: Tilläggsavgifter

source: Table list
cs: Tabulka seznamu
de: Tabelle auflisten
es: Lista de tablas
fi: Taulukkoluettelo
fr: Tableau de liste
it: Lista tabella
nb: Liste over tabeller
nl: Lijst tabel
pl: Lista tabel
sv: Lista över tabeller

source: Tax regime
cs: Daňový režim
de: Steuerregelung
es: Régimen fiscal
fi: Verojärjestelmä
fr: Régime fiscal
it: Regime fiscale
nb: Skatteregime
nl: Belastingstelsel
pl: System podatkowy
sv: Skattesystem

source: Text color
cs: Barva textu
de: Textfarbe
fi: Tekstin väri
fr: Couleur du texte

source: To be done
cs: Překonat
de: Zur Überwindung
es: Por hacer
fi: Tehdään vielä
fr: Pour surmonter
it: Da superare
nb: For å overvinne
nl: Om te overwinnen
pl: Do zrobienia
sv: Att övervinna

source: Two quotas
cs: Dvě kvóty
de: Zwei Quoten
es: Dos plazos
fi: Kaksi kiintiötä
fr: Deux quotas
it: Due quote
nb: To kvoter
nl: Twee quota
pl: Dwa limity
sv: Två kvoter

source: User agent
cs: Uživatelský agent
de: Benutzer-Agent
es: Agente de usuario
fi: Käyttäjäagentti
fr: Agent utilisateur
it: Agente utente
nb: Brukeragent
nl: Gebruiker agent
pl: Agent użytkownika
sv: Användaragent

source: Users data
de: Benutzerdaten
fr: Données des utilisateurs

source: Visibility
cs: Viditelnost
de: Sichtbarkeit
es: Visibilidad
fi: Näkyvyys
fr: Visibilité
it: Visibilità
nb: Synlighet
nl: Zichtbaarheid
pl: Widoczność
sv: Synlighet

source: Volunteers
cs: Dobrovolníci
de: Ehrenamtliche Mitarbeiter
es: Voluntarios
fi: Vapaaehtoiset
fr: Volontaires
it: Volontari
nb: Frivillige
nl: Vrijwilligers
pl: Wolontariusze
sv: Volontärer

source: Welcome to
cs: Vítejte v
de: Willkommen bei
es: Bienvenido a
fi: Tervetuloa
fr: Bienvenue à
it: Benvenuto a
nb: Velkommen til
nl: Welkom bij
pl: Witamy w
sv: Välkommen till

source: accounting
cs: účetnictví
de: Buchhaltung
es: contabilidad
fi: kirjanpito
fr: comptabilité
it: contabilità
nb: regnskap
nl: boekhouding
pl: księgowość
sv: redovisning

source: are closed
cs: jsou uzavřeny
de: sind geschlossen
es: están cerrados
fi: on suljettu
fr: sont fermés
it: sono chiuse
nb: er stengt
nl: gesloten zijn
pl: są zamknięte
sv: är stängda

source: characters
cs: znaky
de: Zeichen
es: caracteres
fi: merkit
fr: personnages
it: personaggi
nb: tegn
nl: tekens
pl: znaki
sv: karaktärer

source: chronology
cs: chronologie
de: Chronologie
es: cronología
fi: kronologia
fr: chronologie
it: cronologia
nb: kronologi
nl: chronologie
pl: chronologia
sv: kronologi

source: click here
cs: klikněte zde
de: hier klicken
es: pulse aquí
fi: klikkaa tästä
fr: cliquez ici
it: clicca qua
nb: klikk her
nl: klik hier
pl: kliknij tutaj
sv: klicka här

source: no payment
cs: bez platby
de: unentgeltlich
es: sin pagos
fi: ei maksua
fr: sans paiement
it: senza pagamento
nb: uten betaling
nl: zonder betaling
pl: brak płatności
sv: utan betalning

source: overdue by
cs: zpoždění o
de: überfällig bis
es: vencido por
fi: myöhässä
fr: en retard de
it: in ritardo di
nb: forfalt med
nl: achterstallig door
pl: przeterminowane o
sv: försenad av

source: press here
cs: stiskněte zde
de: hier drücken
es: pulse aquí
fi: paina tästä
fr: appuyez ici
it: premi qui
nb: trykk her
nl: hier drukken
pl: naciśnij tutaj
sv: tryck här

source: reply here
cs: odpovězte zde
de: hier antworten
es: responder aquí
fi: vastaa täällä
fr: répondre ici
it: rispondi qui
nb: svar her
nl: antwoord hier
pl: odpowiedź tutaj
sv: svara här

source: Access Link
cs: Přístupový odkaz
de: Zugang Link
es: Enlace de acceso
fi: Pääsylinkki
fr: Lien d'accès
it: Link di accesso
nl: Toegang Link
pl: Łącze dostępu
sv: Länk till åtkomst

source: Access link
cs: Přístupový odkaz
de: Zugang Link
es: Enlace de acceso
fi: Pääsylinkki
fr: Lien d'accès
it: Link di accesso
nb: Tilgangslenke
nl: Link openen
pl: Łącze dostępu
sv: Länk för åtkomst

source: Actual paid
cs: Skutečně vyplacené
de: Tatsächlich gezahlt
es: Pagado
fi: Todellinen maksettu
fr: Paiement effectif
it: Effettivo pagato
nb: Faktisk betalt
nl: Werkelijk betaald
pl: Rzeczywista płatność
sv: Faktiskt utbetalt

source: Add to plot
cs: Přidat do pozemku
de: Zum Plot hinzufügen
es: Añadir a la parcela
fi: Lisää juoneen
fr: Ajouter à la parcelle
it: Aggiungi alla trama
nb: Legg til i plottet
nl: Toevoegen aan perceel
pl: Dodaj do wykresu
sv: Lägg till tomt

source: Additionals
cs: Dodatky
de: Zusatzstoffe
fi: Lisäaineet
fr: Additionnels

source: Amount paid
cs: Vyplacená částka
de: Gezahlter Betrag
fi: Maksettu määrä
fr: Montant payé

source: Assignments
cs: Zadání
de: Zuweisungen
es: Asignaciones
fi: Tehtävät
fr: Missions
it: Assegnazioni
nb: Oppgaver
nl: Opdrachten
pl: Zadania
sv: Uppdrag

source: Association
cs: Sdružení
de: Verein
es: Asociación
fi: Yhdistys
nb: Foreningen
nl: Vereniging
pl: Stowarzyszenie

source: Beneficiary
cs: Příjemce
de: Begünstigter
es: Beneficiario
fi: Edunsaaja
fr: Bénéficiaire
it: Beneficiario
nb: Mottaker
nl: Begunstigde
pl: Beneficjent
sv: Förmånstagare

source: Birth place
cs: Místo narození
de: Ort der Geburt
es: Lugar de nacimiento
fi: Syntymäpaikka
fr: Lieu de naissance
it: Luogo di nascita
nb: Fødested
nl: Geboorteplaats
pl: Miejsce urodzenia
sv: Födelseort

source: Button text
cs: Text tlačítka
de: Text der Schaltfläche
fi: Painikkeen teksti
fr: Texte du bouton

source: Carbon copy
cs: Uhlíkové kopie
de: Durchschrift
es: Duplicado
fi: Hiilikopio
fr: Copie carbone
it: Copia carbone
nb: Karbonkopi
nl: Kopie
pl: Kopia
sv: Karbonkopia

source: Card number
cs: Číslo karty
de: Kartennummer
es: Número de tarjeta
fi: Kortin numero
fr: Numéro de la carte
it: Numero tessera
nb: Kortnummer
nl: Kaartnummer
pl: Numer karty
sv: Kortnummer

source: Change gift
cs: Dárek ke změně
de: Geschenk ändern
es: Regalo de cambio
fi: Vaihtolahja
fr: Changer de cadeau
it: Modifica regalo
nb: Endre gave
nl: Verander geschenk
pl: Zmień prezent
sv: Ändra gåva

source: Collections
cs: Collette
de: Collette
es: Colectas
fi: Kokoelmat
fr: Collette
it: Collette
nb: Collette
nl: Collette
pl: Kolekcje
sv: Collette

source: Coming soon
cs: Již brzy
de: Demnächst verfügbar
es: Próximamente
fi: Tulossa pian
fr: Prochainement
nb: Kommer snart
nl: Binnenkort beschikbaar
pl: Już wkrótce
sv: Kommer snart

source: Competences
cs: Odbornost
de: Fachwissen
es: Experiencia
fi: Osaaminen
fr: Expertise
it: Competenza
nb: Kompetanse
nl: Expertise
pl: Kompetencje
sv: Expertis

source: Cover image
cs: Obrázek na obálce
de: Titelbild
fi: Kannen kuva
fr: Image de couverture

source: Description
cs: Popis
de: Beschreibung
es: Descripción
fi: Kuvaus
it: Descrizione
nb: Beskrivelse
nl: Beschrijving
pl: Opis
sv: Beskrivning

source: Direct link
cs: Přímý odkaz
de: Direkter Link
es: Enlace directo
fi: Suora linkki
fr: Lien direct
it: Link diretto
nb: Direkte lenke
nl: Directe link
pl: Bezpośrednie łącze
sv: Direkt länk

source: Edit status
cs: Upravit stav
de: Status bearbeiten
fi: Muokkaa tilaa
fr: Modifier le statut

source: Event Texts
cs: Texty událostí
de: Veranstaltungstexte
fi: Tapahtuman tekstit
fr: Textes de l'événement

source: Event texts
cs: Texty událostí
de: Veranstaltungstexte
es: Textos del evento
fi: Tapahtuman tekstit
fr: Textes de l'événement
it: Testi evento
nb: Begivenhetstekster
nl: Evenementteksten
pl: Teksty wydarzeń
sv: Händelsetexter

source: Fiscal code
cs: Daňový zákoník
de: Steuergesetzbuch
es: Código fiscal
fi: Verokoodi
fr: Code des impôts
it: Codice fiscale
nb: Skatteregler
nl: Belastingcode
pl: Kod fiskalny
sv: Skattekod

source: Five quotas
cs: Pět kvót
de: Fünf Quoten
es: Cinco pagos
fi: Viisi kiintiötä
fr: Cinq quotas
it: Cinque quote
nb: Fem kvoter
nl: Vijf quota
pl: Pięć kwot
sv: Fem kvoter

source: Four quotas
cs: Čtyři kvóty
de: Vier Quoten
es: Cuatro pagos
fi: Neljä kiintiötä
fr: Quatre quotas
it: Quattro quote
nb: Fire kvoter
nl: Vier quota
pl: Cztery kwoty
sv: Fyra kvoter

source: Gallery Pdf
cs: Galerie Pdf
de: Pdf-Galerie
es: Galería Pdf
fi: Galleria Pdf
fr: Galerie Pdf
it: Galleria Pdf
nb: Pdf-galleri
nl: Pdf Galerij
pl: Galeria Pdf
sv: Pdf-galleri

source: In creation
cs: Při tvorbě
de: In der Schöpfung
fi: Luomisessa
fr: Dans la création

source: In revision
cs: V revizi
de: In Überarbeitung
fi: Tarkistuksessa
fr: En révision

source: Information
cs: Informace
de: Informationen
fi: Tiedot
fr: Informations
nl: Informatie
pl: Informacje

source: Installment
cs: Splátky
de: Ratenzahlung
es: Pago a plazos
fi: Osamaksu
fr: Paiement échelonné
it: Rata
nb: Avbetaling
nl: Termijn
pl: Rata
sv: Avbetalning

source: Inventories
cs: Zásoby
de: Vorräte
fi: Vaihto-omaisuus
fr: Inventaires
pl: Zapasy

source: Last change
cs: Naposledy upraveno
de: Zuletzt geändert
es: Última modificación
fi: Viimeisin muutos
fr: Dernière modification
it: Ultima modifica
nb: Sist endret
nl: Laatst gewijzigd
pl: Ostatnia zmiana
sv: Senast ändrad

source: Lightweight
cs: Lehké
de: Leichtgewicht
es: Ligero
fi: Kevyt
fr: Léger
it: Leggero
nb: Lettvekt
nl: Lichtgewicht
pl: Lekki
sv: Lättvikt

source: Limitations
cs: Omezení
de: Beschränkungen
es: Opciones
fi: Rajoitukset
fr: Limites
it: Limitazioni
nb: Begrensninger
nl: Beperkingen
pl: Ograniczenia
sv: Begränsningar

source: Nationality
cs: Státní příslušnost
de: Nationalität
es: Nacionalidad
fi: Kansalaisuus
fr: Nationalité
it: Nazionalità
nb: Nasjonalitet
nl: Nationaliteit
pl: Narodowość
sv: Nationalitet

source: Need a ride
cs: Potřebujete odvézt
de: Sie brauchen eine Mitfahrgelegenheit
es: ¿Necesitas transporte
fi: Tarvitsen kyydin
fr: Besoin d'un ascenseur
it: Hai bisogno di un passaggio
nb: Trenger du skyss
nl: Lift nodig
pl: Potrzebujesz podwózki
sv: Behöver du ett lyft

source: New session
cs: Nové zasedání
de: Neue Sitzung
es: Nueva sesión
fi: Uusi istunto
fr: Nouvelle session
it: Nuova sessione
nb: Ny økt
nl: Nieuwe sessie
pl: Nowa sesja
sv: Ny session

source: Next events
cs: Nadcházející události
de: Kommende Veranstaltungen
es: Próximos eventos
fi: Seuraavat tapahtumat
fr: Événements à venir
it: Prossimi eventi
nb: Kommende arrangementer
nl: Komende evenementen
pl: Następne wydarzenia
sv: Kommande evenemang

source: Participant
cs: Účastník
de: Teilnehmer
es: Participante
fi: Osallistuja
it: Partecipante
nb: Deltaker
nl: Deelnemer
pl: Uczestnik
sv: Deltagare

source: Past events
cs: Minulé události
de: Vergangene Ereignisse
es: Eventos pasados
fi: Aikaisemmat tapahtumat
fr: Événements passés
it: Eventi passati
nb: Tidligere arrangementer
nl: Gebeurtenissen in het verleden
pl: Wydarzenia z przeszłości
sv: Tidigare händelser

source: Postal code
cs: Poštovní směrovací číslo
de: Postleitzahl
es: Código postal
fi: Postinumero
fr: Code postal
it: Codice postale
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
sv: Postnummer

source: Preferences
cs: Předvolby
de: Präferenzen
es: Preferencias
fi: Asetukset
fr: Préférences
it: Preferenze
nb: Innstillinger
nl: Voorkeuren
pl: Preferencje
sv: Inställningar

source: Probability
cs: Pravděpodobnost
de: Wahrscheinlichkeit
es: Probabilidad
fi: Todennäköisyys
fr: Probabilité
it: Probabilità
nb: Sannsynlighet
nl: Waarschijnlijkheid
pl: Prawdopodobieństwo
sv: Sannolikhet

source: Provisional
cs: Provizorní
de: Vorläufig
fi: Väliaikainen
fr: Provisoire
it: Provvisorie
nb: Foreløpig
nl: Voorlopig
pl: Tymczasowe
sv: Provisorisk

source: Publication
cs: Publikace
de: Veröffentlichung
es: Publicación
fi: Julkaisu
it: Pubblicazione
nb: Utgivelse
nl: Publicatie
pl: Publikacja
sv: Publikation

source: Quick Setup
cs: Rychlé nastavení
de: Schnelles Einrichten
es: Configuración rápida
fi: Pika-asennus
fr: Installation rapide
it: Impostazione rapida
nb: Hurtigoppsett
nl: Snelle installatie
pl: Szybka konfiguracja
sv: Snabbinställning

source: Register to
cs: Zaregistrujte se
de: Registrieren Sie sich für
es: Inscríbete a
fi: Rekisteröidy
fr: S'inscrire à
it: Iscriviti a
nb: Registrer deg for
nl: Aanmelden voor
pl: Zarejestruj się, aby
sv: Anmäl dig till

source: Request for
cs: Žádost o
de: Antrag auf
es: Solicitud de
fi: Pyyntö
fr: Demande de
it: Richiesta di
nb: Anmodning om
nl: Verzoek om
pl: Wniosek o
sv: Begäran om

source: Rotate left
cs: Levé kolo
de: Linkes Rad
es: Rotar a la izquierda
fi: Käännä vasemmalle
fr: Roue gauche
it: Ruota sinistra
nb: Venstre hjul
nl: Linker wiel
pl: Obrót w lewo
sv: Vänster hjul

source: Secret link
cs: Tajný odkaz
de: Geheime Verbindung
es: Enlace secreto
fi: Salainen linkki
fr: Lien secret
it: Collegamento segreto
nb: Hemmelig lenke
nl: Geheime link
pl: Tajne łącze
sv: Hemlig länk

source: Select year
cs: Zvolte rok
de: Jahr auswählen
es: Seleccionar año
fi: Valitse vuosi
fr: Sélectionnez l'année
it: Seleziona anno
nb: Velg år
nl: Selecteer jaar
pl: Wybierz rok
sv: Välj år

source: Send e-mail
cs: Odeslat e-mail
de: E-Mail senden
es: Enviar correo electrónico
fi: Lähetä sähköpostia
fr: Envoyer un courriel
it: Inviare e-mail
nb: Send e-post
nl: Stuur e-mail
pl: Wyślij e-mail
sv: Skicka e-post

source: Send emails
cs: Odeslat e-mail
de: E-Mail senden
es: Enviar emails
fi: Lähetä sähköposteja
fr: Envoyer un courriel
it: Invia email
nb: Send e-post
nl: Stuur e-mail
pl: Wysyłanie wiadomości e-mail
sv: Skicka e-post

source: Shorten URL
cs: Zkrácení adresy URL
de: URL kürzen
es: Acortar URL
fi: URL-osoitteen lyhentäminen
fr: Raccourcir l'URL
it: Accorcia URL
nb: Forkort URL-adressen
nl: URL verkorten
pl: Skróć adres URL
sv: Förkorta URL

source: Show closed
cs: Zobrazit uzavřeno
de: Geschlossen anzeigen
es: Ver cerrados
fi: Näytä suljettu
fr: Fermeture de l'exposition
it: Mostra chiusi
nb: Vis stengt
nl: Toon gesloten
pl: Pokaz zamknięty
sv: Visa stängd

source: Signup link
cs: Odkaz na registraci
de: Anmeldelink
fi: Rekisteröitymislinkki
fr: Lien d'inscription
pl: Link do rejestracji

source: Simple list
cs: Jednoduchý seznam
de: Einfache Liste
es: Lista simple
fi: Yksinkertainen luettelo
fr: Liste simple
it: Lista semplice
nb: Enkel liste
nl: Eenvoudige lijst
pl: Prosta lista
sv: Enkel lista

source: Start here:
de: Beginnen Sie hier:
fr: Commencez ici :

source: Subtraction
cs: Odčítání
de: Subtraktion
es: Resta
fi: Vähennyslasku
fr: Soustraction
it: Sottrazione
nb: Subtraksjon
nl: Aftrekken
pl: Odejmowanie
sv: Subtraktion

source: Suggestions
cs: Návrhy
de: Vorschläge
es: Sugerencias
fi: Ehdotukset
it: Suggerimenti
nb: Forslag
nl: Suggesties
pl: Sugestie
sv: Förslag

source: Ticket list
cs: Seznam vstupenek
de: Ticket-Liste
es: Lista de entradas
fi: Lippuluettelo
fr: Liste des billets
it: Elenco dei biglietti
nb: Billettliste
nl: Ticketlijst
pl: Lista biletów
sv: Biljettlista

source: Total costs
cs: Celkové náklady
de: Gesamtkosten
es: Costes totales
fi: Kustannukset yhteensä
fr: Coûts totaux
it: Costi totali
nb: Totale kostnader
nl: Totale kosten
pl: Całkowite koszty
sv: Totala kostnader

source: Transaction
cs: Transakce
de: Transaktion
es: Transacción
fi: Transaktio
it: Transazione
nb: Transaksjon
nl: Transactie
pl: Transakcja
sv: Transaktion

source: Translation
cs: Překlad
de: Übersetzung
es: Traducción
fi: Käännös
fr: Traduction
nb: Oversettelse
nl: Vertaling
pl: Tłumaczenie

source: Undo period
cs: Zrušení období
de: Zeitraum rückgängig machen
es: Deshacer el período
fi: Peruutusjakso
fr: Période d'annulation
it: Periodo di annullamento
nb: Angre periode
nl: Periode ongedaan maken
pl: Okres cofania
sv: Ångra period

source: Unimportant
cs: Nedůležité
de: Unwichtiges
es: Sin importancia
fi: Merkityksetön
fr: Sans importance
it: Non importante
nb: Uviktig
nl: Onbelangrijk
pl: Nieistotne
sv: Oviktigt

source: Unique code
cs: Jedinečný kód
de: Eindeutiger Code
es: Código único
fi: Yksilöllinen koodi
fr: Code unique
it: Codice univoco
nb: Unik kode
nl: Unieke code
pl: Unikalny kod
sv: Unik kod

source: Where it is
cs: Kde se nachází
de: Wo sie ist
es: Dónde está
fi: Missä se on
fr: Où il se trouve
it: Dove si trova
nb: Hvor det er
nl: Waar het is
pl: Gdzie to jest
sv: Var det är

source: assignments
cs: úkoly
de: Zuweisungen
es: tareas
fi: tehtävät
fr: les missions
it: incarichi
nb: oppgaver
nl: opdrachten
pl: zadania
sv: Uppdrag

source: collections
cs: sbírky
de: Sammlungen

source: immediately
cs: okamžitě
de: sofort
es: inmediatamente
fi: välittömästi
fr: immédiatement
it: immediatamente
nb: umiddelbart
nl: onmiddellijk
pl: natychmiast
sv: omedelbart

source: leaderboard
cs: žebříčku
de: Rangliste
es: clasificación
fi: tulostaulu
fr: classement
it: classifica
nb: rangering
nl: ranking
pl: tabela liderów
sv: ranking

source: text length
cs: délka textu
de: Textlänge
es: longitud del texto
fi: tekstin pituus
fr: longueur du texte
it: lunghezza del testo
nb: tekstlengde
nl: tekstlengte
pl: długość tekstu
sv: textlängd

source: Ability type
cs: Typ dovednosti
de: Art der Fertigkeit
es: Tipo de habilidad
fi: Kyvyn tyyppi
fr: Type de compétence
it: Tipo abilità
nb: Ferdighetstype
nl: Type vaardigheid
pl: Typ umiejętności
sv: Typ av färdighet

source: Achievements
cs: Úspěchy
de: Errungenschaften
es: Logros
fi: Saavutukset
fr: Réalisations
nb: Prestasjoner
nl: Prestaties
pl: Osiągnięcia
sv: Prestationer

source: Activity Log
cs: Záznam o činnosti
de: Aktivitätsprotokoll
fi: Aktiviteettiloki
fr: Journal d'activité

source: Add from NPC
cs: Přidat z NPC
de: Von NPC hinzufügen
fi: Lisää NPC:ltä
fr: Ajouter du PNJ
pl: Dodaj od NPC

source: Add prologue
cs: Přidání prologu
de: Prolog hinzufügen
es: Añadir prólogo
fi: Lisää prologi
fr: Ajouter un prologue
it: Aggiungi prologo
nb: Legg til prolog
nl: Proloog toevoegen
pl: Dodaj prolog
sv: Lägg till prolog

source: Archive mail
cs: Archivovat poštu
de: Archiv-Mail
es: Archivo de correo
fi: Arkistoi posti
it: Archivio posta
nb: Arkivpost
nl: Archief mail
pl: Poczta archiwalna
sv: Arkivpost

source: Are you sure
cs: Jste si jistý, že
de: Sind Sie sicher, dass
es: ¿Estás seguro de que
fi: Oletko varma, että
fr: Êtes-vous sûr
it: Sei sicuro
nb: Er du sikker på at
nl: Weet u zeker dat
pl: Jesteś pewien
sv: Är du säker på att

source: Bank address
cs: Adresa banky
de: Adresse der Bank
es: Dirección bancaria
fi: Pankin osoite
fr: Adresse de la banque
nb: Bankens adresse
nl: Adres bank
pl: Adres banku
sv: Bankens adress

source: Cache reset!
cs: Obnovení mezipaměti!
de: Cache zurücksetzen!
es: ¡Reinicio de caché!
fi: Välimuistin nollaus!
fr: Réinitialisation du cache !
it: Cache resettata!
nb: Cache tilbakestilt!
nl: Cache opnieuw ingesteld!
pl: Reset pamięci podręcznej!
sv: Cache återställd!

source: Cancellation
cs: Zrušení
de: Stornierung
es: Anulación
fi: Peruutus
fr: Annulation
it: Disdetta
nb: Avbestilling
nl: Annulering
pl: Anulowanie
sv: Avbokning

source: Change photo
cs: Změna fotografie
de: Foto ändern
es: Cambiar foto
fi: Vaihda kuva
fr: Changer de photo
it: Cambia foto
nb: Endre bilde
nl: Foto wijzigen
pl: Zmień zdjęcie
sv: Ändra foto

source: Collaborator
cs: Přispěvatel
de: Beitragende
es: Colaborador
fi: Yhteistyökumppani
fr: Contributeur
it: Collaboratore
nb: Bidragsyter
nl: Deelnemer
pl: Współpracownik
sv: Bidragsgivare

source: Content Type
cs: Typ obsahu
de: Inhalt Typ
es: Tipo de contenido
fi: Sisältötyyppi
fr: Type de contenu
it: Tipo di contenuto
nb: Innholdstype
nl: Type inhoud
pl: Typ zawartości
sv: Typ av innehåll

source: Content name
cs: Název obsahu
de: Name des Inhalts
es: Nombre del contenido
fi: Sisällön nimi
fr: Nom du contenu
it: Nome del contenuto
nb: Navn på innhold
nl: Naam inhoud
pl: Nazwa zawartości
sv: Innehållets namn

source: Content type
cs: Typ obsahu
de: Art des Inhalts
es: Tipo de contenido
fi: Sisältötyyppi
fr: Type de contenu
it: Tipo di contenuto
nb: Innholdstype
nl: Type inhoud
pl: Typ zawartości
sv: Typ av innehåll

source: Credits name
cs: Název úvěru
de: Name der Credits
fi: Krediittien nimi
fr: Nom du crédit
nl: Naam Credits
pl: Nazwa kredytu

source: Event hidden
cs: Skrytá událost
de: Ereignis versteckt
es: Evento oculto
fi: Tapahtuma piilotettu
fr: Événement caché
it: Evento nascosto
nb: Hendelse skjult
nl: Gebeurtenis verborgen
pl: Zdarzenie ukryte
sv: Dold händelse

source: Experimental
cs: Experimentální
de: Experimentelle
fi: Kokeellinen
fr: Expérimental
nb: Eksperimentell
nl: Experimenteel
pl: Eksperymentalny
sv: Experimentell

source: Faction list
cs: Seznam frakcí
de: Fraktionsliste
es: Lista de facciones
fi: Fraktioiden luettelo
fr: Liste des factions
it: Elenco delle fazioni
nb: Liste over fraksjoner
nl: Factielijst
pl: Lista frakcji
sv: Lista över fraktioner

source: Faction logo
cs: Logo skupiny
de: Ein Gruppenlogo
es: Logo de facción
fi: Fraktion logo
fr: Un logo de groupe
it: Un logo del gruppo
nb: En gruppelogo
nl: Een groepslogo
pl: Logo frakcji
sv: En grupplogotyp

source: Form section
cs: Sekce formuláře
de: Abschnitt Formular
es: Sección de formularios
fi: Lomake-osio
fr: Section du formulaire
it: Sezione form
nb: Skjemadelen
nl: Formulier sectie
pl: Sekcja formularza
sv: Formulär sektion

source: Full payment
cs: Úplná platba
de: Vollständige Bezahlung
es: Pago completo
fi: Täysi maksu
fr: Paiement intégral
it: Pagamento completo
nb: Full betaling
nl: Volledige betaling
pl: Pełna płatność
sv: Full betalning

source: Host Address
cs: Adresa hostitele
de: Host-Adresse
es: Dirección del host
fi: Isännän osoite
fr: Adresse de l'hôte
it: Indirizzo Host
nb: Vertsadresse
nl: Adres
pl: Adres hosta
sv: Värdadress

source: House number
cs: Číslo domu
de: Hausnummer
es: Número de casa
fi: Talon numero
fr: Numéro de maison
it: Numero civico
nb: Husnummer
nl: Huisnummer
pl: Numer domu
sv: Husnummer

source: Informations
cs: Informace
de: Informationen
es: Información
fi: Tietoja
it: Informazioni
nb: Informasjon
nl: Informatie
pl: Informacje
sv: Information

source: Installments
cs: Hodnotit
de: Bewerten Sie
es: Plazos
fi: Maksuerät
fr: Taux
it: Rate
nb: Pris
nl: Prijs
pl: Raty
sv: Pris

source: Instructions
cs: Pokyny
de: Anweisungen
es: Instrucciones
fi: Ohjeet
it: Istruzioni
nb: Instruksjoner
nl: Instructies
pl: Instrukcje
sv: Instruktioner

source: Legal Notice
cs: Právní upozornění
de: Rechtlicher Hinweis
es: Aviso legal
fi: Oikeudellinen huomautus
fr: Avis juridique
nb: Juridisk merknad
nl: Wettelijke kennisgeving
pl: Nota prawna
sv: Rättsligt meddelande

source: Legal notice
cs: Právní upozornění
de: Rechtlicher Hinweis
es: Aviso legal
fi: Oikeudellinen huomautus
fr: Avis juridique
nb: Juridisk merknad
nl: Wettelijke kennisgeving
pl: Nota prawna
sv: Juridiskt meddelande

source: Members list
cs: Seznam členů
de: Mitgliederliste
es: Lista de miembros
fi: Jäsenluettelo
fr: Liste des membres
it: Lista soci
nb: Medlemsliste
nl: Ledenlijst
pl: Lista członków
sv: Lista över medlemmar

source: More details
cs: Více informací
de: Mehr Details
es: Saber más
fi: Lisätietoja
fr: Plus de détails
it: Ulteriori dettagli
nb: Flere detaljer
nl: Meer informatie
pl: Więcej szczegółów
sv: Mer information

source: Municipality
cs: Obec
de: Kommune
es: Municipio
fi: Kunta
fr: Municipalité
it: Comune
nb: Kommune
nl: Gemeente
pl: Gmina
sv: kommun

source: Next payment
cs: Další platba
de: Nächste Zahlung
es: Próximo pago
fi: Seuraava maksu
fr: Paiement suivant
it: Prossimo pagamento
nb: Neste betaling
nl: Volgende betaling
pl: Następna płatność
sv: Nästa betalning

source: Not selected
cs: Nevybráno
de: Nicht ausgewählt
es: No seleccionado
fi: Ei valittu
fr: Non sélectionné
it: Non selezionato
nb: Ikke valgt
nl: Niet geselecteerd
pl: Nie wybrano
sv: Ej vald

source: Open on date
cs: Otevřeno k datu
de: Offen am Datum
fi: Avoinna päivämääränä
fr: Ouvert à la date

source: Organization
cs: Sdružení
de: Verein
es: Asociación
fi: Organisaatio
fr: Association
it: Associazione
nb: Forening
nl: Vereniging
pl: Organizacja
sv: Förening

source: PDF Profiles
cs: Pdf profily
de: Pdf-Profile
es: Perfiles PDF
fi: PDF-profiilit
fr: Profils Pdf
it: Profili Pdf
nb: Pdf-profiler
nl: Pdf profielen
pl: Profile PDF
sv: Pdf-profiler
