Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: This page summarizes the character inventories
cs: Tato stránka shrnuje soupisy postav
de: Diese Seite fasst die Zeichenverzeichnisse zusammen
fi: Tällä sivulla on yhteenveto hahmoluetteloista
fr: Cette page résume les inventaires de personnages
pl: Ta strona podsumowuje inwentaryzację postaci

source: Total amount withheld for transfer commissions
cs: Celková částka sražená na provize za převod
de: Für Überweisungsprovisionen einbehaltener Gesamtbetrag
es: Importe total retenido en concepto de comisiones de transferencia
fi: Siirtopalkkioita varten pidätetty kokonaismäärä
fr: Montant total retenu pour les commissions de transfert
it: Importo totale trattenuto per commissioni di trasferimento
nb: Totalt beløp holdt tilbake for overføringsprovisjoner
nl: Totaal ingehouden bedrag voor overschrijvingsprovisies
pl: Łączna kwota potrącona na prowizje za przelewy
sv: Totalt belopp som innehållits för överföringsprovisioner

source: Welcome to the dashboard of your organization!
de: Willkommen auf dem Dashboard Ihrer Organisation!
fr: Bienvenue dans le tableau de bord de votre organisation !

source: Your preferences have been saved in the system
cs: Vaše předvolby byly uloženy do systému
de: Ihre Präferenzen wurden im System gespeichert
es: Sus preferencias se han guardado en el sistema
fi: Asetuksesi on tallennettu järjestelmään
fr: Vos préférences ont été enregistrées dans le système
it: Le vostre preferenze sono state salvate nel sistema
nb: Dine preferanser er lagret i systemet
nl: Uw voorkeuren zijn opgeslagen in het systeem
pl: Twoje preferencje zostały zapisane w systemie
sv: Dina preferenser har sparats i systemet

source: Added to the registration page, before the form
cs: Přidáno na registrační stránku před formulář
de: Zur Registrierungsseite hinzugefügt, vor dem Formular
es: Añadido a la página de registro, antes del formulario
fi: Lisätty rekisteröintisivulle, ennen lomaketta
fr: Ajouté à la page d'inscription, avant le formulaire
it: Aggiunto alla pagina di registrazione, prima del modulo
nb: Lagt til på registreringssiden, før skjemaet
nl: Toegevoegd aan de registratiepagina, vóór het formulier
pl: Dodano do strony rejestracji, przed formularzem
sv: Tillagd på registreringssidan, före formuläret

source: Customize specific texts on the event interface
cs: Přizpůsobení konkrétních textů v rozhraní události
de: Anpassen spezifischer Texte auf der Ereignisoberfläche
es: Personalizar textos específicos en la interfaz de eventos
fi: Tapahtuman käyttöliittymän erityisten tekstien mukauttaminen
fr: Personnaliser des textes spécifiques sur l'interface de l'événement
it: Personalizzazione di testi specifici sull'interfaccia dell'evento
nb: Tilpass spesifikke tekster på hendelsesgrensesnittet
nl: Specifieke teksten op de evenementinterface aanpassen
pl: Dostosowywanie określonych tekstów w interfejsie wydarzenia
sv: Anpassa specifika texter på eventgränssnittet

source: Donation of %(user)s, with reason: '%(reason)s'
cs: Darování %(user)s, s důvodem: '%(reason)s
de: Spende von %(user)s, mit Grund: '%(reason)s'
es: Donación de %(user)s, con motivo: '%(reason)s'
fi: Lahjoitus %(user)s, syy: '%(reason)s'
fr: Don de %(user)s, avec motif : '%(reason)s'
it: Donazione di %(user)s, con motivazione: '%(reason)s'
nb: Donasjon av %(user)s, med årsak: '%(reason)s'
nl: Donatie van %(user)s, met reden: '%(reason)s'
pl: Darowizna %(user)s, z powodem: '%(reason)s'
sv: Donation av %(user)s, med anledning: '%(reason)s'

source: Email sent with instructions for password reset
cs: Odeslání e-mailu s pokyny pro obnovení hesla
de: E-Mail mit Anweisungen zum Zurücksetzen des Passworts gesendet
es: Se ha enviado un correo con instrucciones para resetear la contraseña
fi: Lähetetty sähköpostiviesti, jossa on ohjeet salasanan palauttamista varten
fr: Envoi d'un courriel contenant les instructions de réinitialisation du mot de passe
it: Email inviata con istruzioni di reset password
nb: E-post sendt med instruksjoner for tilbakestilling av passord
nl: E-mail verzonden met instructies voor het opnieuw instellen van het wachtwoord
pl: Wiadomość e-mail z instrukcjami resetowania hasła
sv: E-post skickas med instruktioner för återställning av lösenord

source: If checked: Add a field to track items quantity
cs: Pokud je zaškrtnuto: Přidat pole pro sledování množství položek
de: Wenn markiert: Ein Feld zur Verfolgung der Artikelmenge hinzufügen
es: Si está marcada: Añadir un campo para rastrear la cantidad de artículos
fi: Jos valitaan: Lisää kenttä kohteiden määrän seuraamiseen
fr: Si coché : Ajouter un champ pour suivre la quantité des articles
it: Se selezionato: Aggiungi un campo per tracciare la quantità degli oggetti
nb: Hvis avkrysset: Legg til et felt for å spore antall varer
nl: Indien aangevinkt: Een veld toevoegen om de hoeveelheid items bij te houden
pl: Jeśli zaznaczone: Dodaj pole do śledzenia ilości przedmiotów
sv: Om markerad: Lägg till ett fält för att spåra antal artiklar

source: Indicate the country of which you are a citizen
cs: Uveďte zemi, jejímž jste občanem
de: Geben Sie das Land an, dessen Staatsangehörigkeit Sie besitzen
es: Indique el país del que es ciudadano
fi: Ilmoittakaa maa, jonka kansalainen olette
fr: Indiquez le pays dont vous êtes ressortissant
it: Indica la nazione di cui sei cittadino
nb: Oppgi hvilket land du er statsborger i
nl: Vermeld het land waarvan u staatsburger bent
pl: Wskaż kraj, którego jesteś obywatelem
sv: Ange det land där du är medborgare

source: Manage appearance and presentation of the event
cs: Řízení vzhledu a prezentace akce
de: Verwaltung des Erscheinungsbildes und der Präsentation der Veranstaltung
es: Gestionar el aspecto y la presentación del acto
fi: Tapahtuman ulkoasun ja esitystavan hallinta
fr: Gérer l'apparence et la présentation de l'événement
it: Gestisci l'aspetto e la presentazione dell'evento
nb: Administrere utseende og presentasjon av arrangementet
nl: Het uiterlijk en de presentatie van het evenement beheren
pl: Zarządzanie wyglądem i prezentacją wydarzenia
sv: Hantera utseende och presentation av evenemanget

source: Manage the traits available in the event quests
cs: Správa vlastností dostupných v úkolech událostí
de: Verwalten Sie die in den Ereignisquests verfügbaren Eigenschaften
es: Gestionar los rasgos disponibles en las misiones de eventos
fi: Hallitse tapahtumatehtävissä saatavilla olevia ominaisuuksia
fr: Gérer les traits disponibles dans les quêtes événementielles
it: Gestisci i tratti disponibili nelle missioni dell'evento
nb: Administrer egenskapene som er tilgjengelige i hendelsesoppdragene
nl: Beheer de eigenschappen die beschikbaar zijn in de event quests
pl: Zarządzanie cechami dostępnymi w zadaniach wydarzenia
sv: Hantera de egenskaper som är tillgängliga i event-uppdragen

source: Now you can configure the registration question
cs: Nyní můžete nakonfigurovat registrační otázku
de: Jetzt können Sie die Registrierungsfrage konfigurieren
es: Ahora puede configurar la pregunta de registro
fi: Nyt voit määrittää rekisteröintikysymyksen
fr: Vous pouvez maintenant configurer la question d'enregistrement
it: Ora puoi configurare la domanda di registrazione
nb: Nå kan du konfigurere registreringsspørsmålet
nl: Nu kun je de registratievraag configureren
pl: Teraz można skonfigurować pytanie rejestracyjne
sv: Nu kan du konfigurera registreringsfrågan

source: Now you can review the organization's deadlines
cs: Nyní můžete zkontrolovat termíny organizace
de: Jetzt können Sie die Fristen der Organisation überprüfen
es: Ahora puede revisar los plazos de la organización
fi: Nyt voit tarkastella organisaation määräaikoja
fr: Vous pouvez maintenant consulter les échéances de l'organisation
it: Ora è possibile rivedere le scadenze dell'organizzazione
nb: Nå kan du gå gjennom organisasjonens tidsfrister
nl: Nu kun je de deadlines van de organisatie bekijken
pl: Teraz możesz sprawdzić terminy organizacji
sv: Nu kan du granska organisationens deadlines

source: Number of characters to be assigned (default 1)
cs: Počet znaků, které mají být přiřazeny (výchozí 1)
de: Anzahl der zuzuweisenden Zeichen (Standardwert 1)
es: Número de caracteres a asignar (por defecto 1)
fi: Määritettävien merkkien määrä (oletusarvo 1)
fr: Nombre de caractères à attribuer (par défaut 1)
it: Numero di personaggi da assegnare (default 1)
nb: Antall tegn som skal tilordnes (standard 1)
nl: Aantal tekens dat moet worden toegewezen (standaard 1)
pl: Liczba znaków do przypisania (domyślnie 1)
sv: Antal tecken som ska tilldelas (standard 1)

source: Optional template associated with this ability.
cs: Volitelná šablona spojená s touto schopností.
de: Optionale Vorlage, die mit dieser Fähigkeit verbunden ist.
fi: Tähän kykyyn liittyvä valinnainen malli.
fr: Modèle facultatif associé à cette capacité.
nl: Optioneel sjabloon voor deze vaardigheid.
pl: Opcjonalny szablon powiązany z tą umiejętnością.

source: Selected elements will be shown to participants
cs: Vybrané prvky budou účastníkům předvedeny
de: Ausgewählte Elemente werden den Teilnehmern gezeigt
es: Los elementos seleccionados se mostrarán a los participantes
fi: Valitut elementit näytetään osallistujille
fr: Les éléments sélectionnés seront montrés aux participants
it: Gli elementi selezionati saranno mostrati ai partecipanti
nb: Utvalgte elementer vil bli vist til deltakerne
nl: Geselecteerde elementen worden aan de deelnemers getoond
pl: Wybrane elementy zostaną pokazane uczestnikom
sv: Utvalda element kommer att visas för deltagarna

source: Shows the calculated tax amount on each payment
cs: Zobrazuje vypočtenou částku daně u každé platby
de: Zeigt den berechneten Steuerbetrag für jede Zahlung an
es: Muestra el importe del impuesto calculado en cada pago
fi: Näyttää kunkin maksun lasketun veron määrän
fr: Affiche le montant de la taxe calculée sur chaque paiement
it: Mostra l'importo delle imposte calcolato per ogni pagamento
nb: Viser det beregnede skattebeløpet på hver betaling
nl: Toont het berekende belastingbedrag op elke betaling
pl: Pokazuje obliczoną kwotę podatku dla każdej płatności
sv: Visar det beräknade skattebeloppet för varje betalning

source: Temporary token used for password reset process
cs: Dočasný token používaný pro proces resetování hesla
de: Temporärer Token für das Zurücksetzen des Passworts
fi: Tilapäinen merkki, jota käytetään salasanan palautusprosessissa
fr: Jeton temporaire utilisé pour la réinitialisation du mot de passe
nl: Tijdelijk token gebruikt voor het resetten van het wachtwoord
pl: Tymczasowy token używany w procesie resetowania hasła

source: The name of the question this option belongs to
cs: Název otázky, ke které tato možnost patří
de: Der Name der Frage, zu der diese Option gehört
es: El nombre de la pregunta a la que pertenece esta opción
fi: Kysymyksen nimi, johon tämä vaihtoehto kuuluu
fr: Le nom de la question à laquelle cette option appartient
it: Il nome della domanda a cui appartiene questa opzione
nb: Navnet på spørsmålet dette alternativet hører til
nl: De naam van de vraag waar deze optie bij hoort
pl: Nazwa pytania, do którego należy ta opcja
sv: Namnet på den fråga som detta alternativ hör till

source: They are regularly paid for the following years
cs: Pravidelně se vyplácejí za následující roky
de: Sie werden regelmäßig für die folgenden Jahre gezahlt
es: Se pagan regularmente los años posteriores
fi: Niitä maksetaan säännöllisesti seuraavilta vuosilta
fr: Ils sont régulièrement payés pour les années suivantes
it: Risultano regolarmente versate per le seguenti annate
nb: De utbetales regelmessig for følgende år
nl: Ze worden regelmatig betaald voor de volgende jaren
pl: Są one regularnie wypłacane za następujące lata
sv: De betalas regelbundet för följande år

source: To access this feature, you must first register
cs: Pro přístup k této funkci se musíte nejprve zaregistrovat
de: Um auf diese Funktion zugreifen zu können, müssen Sie sich zunächst registrieren
es: Para acceder a esta función, primero debe registrarse
fi: Tämän ominaisuuden käyttämiseksi sinun on ensin rekisteröidyttävä
fr: Pour accéder à cette fonction, vous devez d'abord vous inscrire
it: Per accedere a questa funzionalità devi prima iscriverti
nb: For å få tilgang til denne funksjonen må du først registrere deg
nl: Om toegang te krijgen tot deze functie, moet je je eerst registreren
pl: Aby uzyskać dostęp do tej funkcji, musisz się najpierw zarejestrować
sv: För att få tillgång till denna funktion måste du först registrera dig

source: Warning. The form contains errors to the fields
cs: Pozor! Formulář obsahuje chyby v polích
de: Achtung! Das Formular enthält Fehler in den Feldern
es: Atención El formulario contiene errores en los campos
fi: Varoitus. Lomake sisältää virheitä kenttiin
fr: Attention ! Le formulaire contient des erreurs dans les champs
it: Attenzione! Il form contiene degli errori ai campi -
nb: Vær oppmerksom på dette! Skjemaet inneholder feil i feltene
nl: Attentie! Het formulier bevat fouten in de velden
pl: Ostrzeżenie. Formularz zawiera błędy w polach
sv: Var uppmärksam! Formuläret innehåller fel i fälten

source: You are now logged in with the delegate account
cs: Nyní jste přihlášeni pomocí účtu delegáta
de: Sie sind jetzt mit dem Delegiertenkonto angemeldet
es: Ahora ha iniciado sesión con la cuenta de delegado
fi: Olet nyt kirjautunut sisään valtuutetun tilillä
fr: Vous êtes maintenant connecté avec le compte du délégué
it: Ora sei loggato con l'account delegato
nb: Du er nå logget inn med delegatkontoen
nl: Je bent nu ingelogd met de account van de gedelegeerde
pl: Jesteś teraz zalogowany na konto delegata
sv: Du är nu inloggad med delegatkontot

source: You have been redirected to the Event Dashboard
de: Sie wurden zum Ereignis-Dashboard weitergeleitet
fr: Vous avez été redirigé vers le tableau de bord des événements

source: you can review, edit, and mark them as assigned
cs: si je můžete prohlédnout, upravit a označit jako přiřazené
de: Sie können sie überprüfen, bearbeiten und als zugewiesen markieren
es: puede revisarlas, editarlas y marcarlas como asignadas
fi: voit tarkastella, muokata ja merkitä ne osoitetuiksi
fr: vous pouvez les réviser, les éditer et les marquer comme assignés
it: è possibile rivederli, modificarli e contrassegnarli come assegnati
nb: du kan gå gjennom, redigere og markere dem som tildelt
nl: je kunt ze bekijken, bewerken en markeren als toegewezen
pl: możesz je przeglądać, edytować i oznaczać jako przypisane
sv: du kan granska, redigera och markera dem som tilldelade

source: A description of the skills / abilities involved
cs: Popis kompetenčních dovedností
de: Eine Beschreibung der Kompetenzfähigkeiten
es: Descripción de las habilidades involucradas
fi: Kuvaus tarvittavista taidoista / kyvyistä
fr: Une description des compétences
it: Una descrizione delle abilità della competenza
nb: En beskrivelse av kompetanseferdighetene
nl: Een beschrijving van de competentievaardigheden
pl: Opis wymaganych umiejętności/zdolności
sv: En beskrivning av kompetensens färdigheter

source: Access your character <a href='%(url)s'>here</a>
cs: Přístup ke své postavě <a href='%(url)s'>zde</a>
de: Rufen Sie Ihren Charakter <a href='%(url)s'>hier</a> auf
es: ¡Accede a tu personaje <a href='%(url)s'>aquí</a>
fi: Pääset hahmoosi <a href='%(url)s'>täältä</a>
fr: Accédez à votre personnage <a href='%(url)s'>ici</a>
it: Accedi al tuo personaggio <a href='%(url)s'>qui</a>
nb: Få tilgang til karakteren din <a href='%(url)s'>her</a>
nl: Krijg toegang tot je personage <a href='%(url)s'>hier</a>
pl: Uzyskaj dostęp do swojej postaci <a href='%(url)s'>tutaj</a>
sv: Få tillgång till din karaktär <a href='%(url)s'>här</a>

source: Describe exactly which participants are involved
cs: Přesně popište, kteří účastníci jsou zapojeni
de: Beschreiben Sie genau, welche Teilnehmer beteiligt sind
es: Describa exactamente qué participantes intervienen
fi: Kuvaa tarkasti, ketkä osallistujat ovat mukana
fr: Décrire exactement quels sont les participants impliqués
it: Descrivi esattamente quali partecipanti sono coinvolti
nb: Beskriv nøyaktig hvilke deltakere som er involvert
nl: Beschrijf precies welke deelnemers betrokken zijn
pl: Opisz dokładnie, którzy uczestnicy są zaangażowani
sv: Beskriv exakt vilka deltagare som är involverade

source: Discounts only applicable with new registrations
cs: Kód použitelný pouze při nové registraci
de: Code gilt nur bei Neuanmeldung
es: Descuentos solamente disponibles para nuevas inscripciones
fi: Alennuksia sovelletaan vain uusiin rekisteröinteihin
fr: Code applicable uniquement lors d'une nouvelle inscription
it: Codice applicabile solo in fase di nuova iscrizione
nb: Koden gjelder kun ved nyregistrering
nl: Code alleen van toepassing op nieuwe registratie
pl: Zniżki obowiązują tylko przy nowych rejestracjach
sv: Koden gäller endast vid nyregistrering

source: Here are the sign up options with limited number
cs: Zde je omezený počet možností vstupu
de: Hier finden Sie die begrenzte Anzahl von Eintragungsmöglichkeiten
es: Estas son las opciones de inscripción con disponibilidad limitada
fi: Tässä ovat rekisteröitymisvaihtoehdot, joiden määrä on rajoitettu
fr: Voici le nombre limité d'options de participation
it: Ecco di seguito le opzioni di iscrizioni a numero limitato
nb: Her er det begrensede antallet påmeldingsalternativer
nl: Dit zijn de beperkte toegangsmogelijkheden
pl: Oto opcje rejestracji z ograniczoną liczbą
sv: Här är det begränsade antalet inmatningsalternativ

source: I'm interested, but I don't have much experience
cs: Mám zájem, ale nemám mnoho zkušeností
de: Ich bin interessiert, habe aber nicht viel Erfahrung
es: Estoy interesado, pero no tengo mucha experiencia
fi: Olen kiinnostunut, mutta minulla ei ole paljon kokemusta
fr: Je suis intéressé, mais je n'ai pas beaucoup d'expérience
it: Sono interessato, ma non ho molta esperienza
nb: Jeg er interessert, men har ikke mye erfaring
nl: Ik ben geïnteresseerd, maar heb niet veel ervaring
pl: Jestem zainteresowany, ale nie mam dużego doświadczenia
sv: Jag är intresserad, men har inte så mycket erfarenhet

source: Inactive characters can't be assigned to players
cs: Neaktivní postavy nelze přiřadit k hráčům
de: Inaktive Charaktere können Spielern nicht zugewiesen werden
fi: Inaktiivisia hahmoja ei voi määrittää pelaajille
fr: Les personnages inactifs ne peuvent pas être assignés à des joueurs
nl: Inactieve personages kunnen niet worden toegewezen aan spelers
pl: Nieaktywne postacie nie mogą być przypisywane do graczy

source: Is there anything else you would like to tell us
cs: Chcete nám ještě něco říct
de: Gibt es noch etwas, das Sie uns mitteilen möchten
es: ¿Hay algo más que quieras decirnos
fi: Haluaisitko kertoa meille vielä jotain muuta
fr: Y a-t-il autre chose que vous aimeriez nous dire
it: C'è qualcos'altro che vorresti dirci
nb: Er det noe annet du vil fortelle oss
nl: Is er nog iets dat je ons wilt vertellen
pl: Czy jest coś jeszcze, co chciałbyś nam powiedzieć
sv: Är det något annat du vill berätta för oss

source: List of recipient email address, comma separated
cs: Seznam e-mailových adres příjemce oddělených čárkou
de: Liste der Empfänger-E-Mail-Adressen, durch Komma getrennt
fi: Luettelo vastaanottajan sähköpostiosoitteista, pilkulla erotettuna
fr: Liste des adresses électroniques des destinataires, séparées par des virgules

source: Manage copying event settings from another event
cs: Správa kopírování nastavení události z jiné události
de: Verwalten des Kopierens von Ereigniseinstellungen aus einem anderen Ereignis
es: Gestionar la copia de la configuración de un evento desde otro evento
fi: Tapahtuman asetusten kopioinnin hallinta toisesta tapahtumasta
fr: Gérer la copie des paramètres d'un événement à partir d'un autre événement
it: Gestisci la copia delle impostazioni dell'evento da un altro evento
nb: Administrere kopiering av hendelsesinnstillinger fra en annen hendelse
nl: Beheer het kopiëren van evenementinstellingen van een ander evenement
pl: Zarządzanie kopiowaniem ustawień zdarzenia z innego zdarzenia
sv: Hantera kopiering av evenemangsinställningar från ett annat evenemang

source: Manage the character skills purchaseable with XP
cs: Správa dovedností postavy, které lze zakoupit za XP
de: Verwalten der mit XP erwerbbaren Charakterfähigkeiten
es: Gestionar las habilidades del personaje adquiribles con XP
fi: Hallitse XP:llä ostettavia hahmon taitoja
fr: Gérer les compétences du personnage qui peuvent être achetées avec de l'XP
it: Gestisci le abilità del personaggio acquistabili con gli XP
nb: Administrer karakterferdighetene som kan kjøpes med XP
nl: Beheer de personagevaardigheden die je kunt kopen met XP
pl: Zarządzaj umiejętnościami postaci, które można kupić za PD
sv: Hantera karaktärens färdigheter som kan köpas med XP

source: Manage ticket types for participant registration
cs: Správa typů vstupenek pro registraci účastníků
de: Verwalten von Ticketarten für die Teilnehmerregistrierung
es: Gestionar los tipos de entradas para el registro de participantes
fi: Hallitse lipputyyppejä osallistujien rekisteröintiä varten
fr: Gérer les types de billets pour l'inscription des participants
it: Gestisci i tipi di biglietti per la registrazione dei partecipanti
nb: Administrer billettyper for deltakerregistrering
nl: Beheer tickettypen voor deelnemersregistratie
pl: Zarządzanie typami biletów na potrzeby rejestracji uczestników
sv: Hantera biljettyper för registrering av deltagare

source: Manage warehouse item assignments to event areas
cs: Správa přiřazení skladových položek k oblastem událostí
de: Verwaltung der Zuweisung von Lagerartikeln zu Veranstaltungsbereichen
es: Gestionar las asignaciones de artículos de almacén a las áreas de eventos
fi: Hallinnoi varastotavaroiden osoittamista tapahtuma-alueille
fr: Gérer l'affectation des articles de l'entrepôt aux zones d'événements
it: Gestisci l'assegnazione degli articoli di magazzino alle aree degli eventi
nb: Administrerer tildeling av lagervarer til eventområder
nl: Beheer toewijzingen van magazijnitems aan evenementgebieden
pl: Zarządzanie przypisywaniem artykułów magazynowych do obszarów wydarzeń
sv: Hantera tilldelningar av lagerartiklar till evenemangsområden

source: No additional payments are required at this time
cs: V tuto chvíli nejsou vyžadovány žádné další platby
de: Zu diesem Zeitpunkt sind keine weiteren Zahlungen erforderlich
es: No se requieren pagos adicionales en este momento
fi: Tällä hetkellä ei vaadita lisämaksuja
fr: Aucun paiement supplémentaire n'est requis pour le moment
it: Al momento non sono richiesti pagamenti aggiuntivi
nb: Ingen ytterligere innbetalinger er påkrevd på dette tidspunktet
nl: Op dit moment zijn geen extra betalingen vereist
pl: Obecnie nie są wymagane żadne dodatkowe płatności
sv: Inga ytterligare betalningar krävs för närvarande

source: Registration cancelled for %(event)s by %(user)s
cs: Zrušení odběru %(event)s pomocí %(user)s
de: Abbestellung von %(event)s durch %(user)s
es: Inscripción cancelada para %(event)s por %(user)s
fi: Rekisteröityminen peruutettu %(event)s %(user)ssä
fr: Désabonnement à %(event)s par %(user)s
it: Cancellazione iscrizione a %(event)s di %(user)s
nb: Avslutte abonnementet på %(event)s av %(user)s
nl: Uitschrijven op %(event)s door %(user)s
pl: Rejestracja anulowana dla %(event)s przez %(user)s
sv: Avprenumerera på %(event)s av %(user)s

source: Registration questions without options: %(list)s
de: Registrierungsfragen ohne Optionen: %(list)s
fr: Questions d'enregistrement sans options : %(list)s
