Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Allows a user to reserve extra tickets in addition to their own
cs: Umožňuje uživateli rezervovat další vstupenky kromě svých vlastních
de: Ermöglicht es einem Nutzer, zusätzlich zu seinen eigenen Tickets weitere Tickets zu reservieren
es: Permite al usuario reservar entradas adicionales a las suyas
fi: Mahdollistaa käyttäjälle ylimääräisten lippujen varaamisen omien lippujensa lisäksi
fr: Permet à un utilisateur de réserver des billets supplémentaires en plus des siens
it: Consente a un utente di prenotare altri biglietti oltre al proprio
nb: Gjør det mulig for en bruker å reservere ekstra billetter i tillegg til sine egne
nl: Hiermee kan een gebruiker extra tickets reserveren naast zijn eigen tickets
pl: Umożliwia użytkownikowi zarezerwowanie dodatkowych biletów oprócz własnych
sv: Gör det möjligt för en användare att reservera extra biljetter utöver sina egna

source: Description - will be displayed at the beginning of the section
cs: Popis - zobrazí se na začátku sekce
de: Beschreibung - wird am Anfang des Abschnitts angezeigt
es: Descripción - se mostrará al principio de la sección
fi: Kuvaus - näytetään jakson alussa
fr: Description - s'affiche au début de la section
it: Descrizione - verrà visualizzato all'inizio della sezione
nb: Beskrivelse - vises i begynnelsen av seksjonen
nl: Beschrijving - wordt aan het begin van de sectie weergegeven
pl: Opis - będzie wyświetlany na początku sekcji
sv: Beskrivning - visas i början av avsnittet

source: Displays full lists of usual participants not already signed up
cs: Zobrazí úplné seznamy obvyklých účastníků, kteří ještě nejsou přihlášeni
de: Zeigt vollständige Listen der üblichen Teilnehmer an, die noch nicht angemeldet sind
es: Muestra las listas completas de los participantes habituales que aún no se han inscrito
fi: Näyttää täydelliset luettelot tavallisista osallistujista, jotka eivät ole vielä ilmoittautuneet
fr: Affiche la liste complète des participants habituels qui ne sont pas encore inscrits
it: Visualizza gli elenchi completi dei partecipanti abituali non ancora registrati
nb: Viser fullstendige lister over vanlige deltakere som ikke allerede er påmeldt
nl: Toont volledige lijsten van gebruikelijke deelnemers die nog niet zijn aangemeld
pl: Wyświetla pełne listy zwykłych uczestników, którzy nie zostali jeszcze zarejestrowani
sv: Visar fullständiga listor över vanliga deltagare som inte redan har anmält sig

source: Do you want users to join events only after an approval process
cs: Chcete, aby se uživatelé připojovali k událostem až po schválení
de: Möchten Sie, dass Benutzer erst nach einem Genehmigungsverfahren an Veranstaltungen teilnehmen können
es: ¿Quieres que los usuarios se unan a los eventos sólo después de un proceso de aprobación
fi: Haluatko, että käyttäjät voivat liittyä tapahtumiin vasta hyväksymisprosessin jälkeen
fr: Voulez-vous que les utilisateurs ne se joignent à des événements qu'après une procédure d'approbation
it: Vuoi che gli utenti partecipino agli eventi solo dopo un processo di approvazione
nb: Vil du at brukere bare skal kunne delta i arrangementer etter en godkjenningsprosess
nl: Wil je dat gebruikers alleen deelnemen aan evenementen na een goedkeuringsproces
pl: Czy chcesz, aby użytkownicy dołączali do wydarzeń dopiero po zatwierdzeniu
sv: Vill du att användare ska kunna delta i evenemang först efter en godkännandeprocess

source: Hello! Your registration at <b>%(event)s</b> has been confirmed
cs: Dobrý den! Vaše registrace na <b>%(event)s</b> byla potvrzena
de: Hallo! Deine Anmeldung bei <b>%(event)s</b> wurde bestätigt
es: ¡Hola! ¡Tu inscripción en <b>%(event)s</b> ha sido confirmada
fi: Hei! Ilmoittautumisesi <b>%(event)s</b> on vahvistettu
fr: Bonjour ! Votre inscription à <b>%(event)s</b> a été confirmée
it: Ciao! La tua iscrizione a <b>%(event)s</b> è stata confermata
nb: Hallo! Din påmelding til <b>%(event)s</b> er bekreftet
nl: Hallo! Je inschrijving bij <b>%(event)s</b> is bevestigd
pl: Witaj! Twoja rejestracja w <b>%(event)s</b> została potwierdzona
sv: Hallå där! Din anmälan till <b>%(event)s</b> har bekräftats

source: If checked, no tokens will be used in the entries of this event
cs: Pokud je zaškrtnuto, nebudou při zadávání této události použity žádné žetony
de: Wenn diese Option angekreuzt ist, werden bei den Einträgen dieses Ereignisses keine Token verwendet
es: Si está marcada, no se utilizarán tokens en las entradas de este evento
fi: Jos valintaruutu on valittuna, tämän tapahtuman merkinnöissä ei käytetä merkkejä
fr: Si cette case est cochée, aucun jeton ne sera utilisé pour les inscriptions à cet événement
it: Se checkato, non verranno usati token nelle iscrizioni di questo evento
nb: Hvis avkrysset, vil ingen tokens bli brukt i oppføringene av dette arrangementet
nl: Als deze optie is aangevinkt, worden er geen tokens gebruikt bij de invoer van dit evenement
pl: Jeśli zaznaczone, żadne tokeny nie będą używane we wpisach tego wydarzenia
sv: Om markerat, kommer inga polletter att användas i anmälningarna till detta evenemang

source: Indicate the exact date in which the payment has been performed
cs: Uveďte, ke kterému dni byl proveden pohyb ve finančním nástroji
de: Geben Sie an, zu welchem Zeitpunkt die Bewegung des Finanzinstruments stattgefunden hat
es: Indica en qué fecha se realizó el pago
fi: Ilmoittakaa tarkka päivämäärä, jolloin maksu on suoritettu
fr: Indiquer la date à laquelle le mouvement a été effectué dans l'instrument financier
it: Indicare in quale data è stato effettuato il movimento nello strumento finanziario
nb: Angi hvilken dato bevegelsen i det finansielle instrumentet ble foretatt
nl: Geef aan op welke datum de mutatie in het financiële instrument heeft plaatsgevonden
pl: Wskazać dokładną datę wykonania płatności
sv: Ange på vilket datum rörelsen gjordes i det finansiella instrumentet

source: Manage appearance settings and presentation of the organization
cs: Správa nastavení vzhledu a prezentace organizace
de: Verwaltung des Erscheinungsbildes und der Präsentation der Organisation
es: Gestionar el aspecto y la presentación de la organización
fi: Organisaation ulkoasun ja esittelyn hallinta
fr: Gérer l'apparence et la présentation de l'organisation
it: Gestisci l'aspetto e la presentazione dell'organizzazione
nb: Administrerer innstillinger for utseende og presentasjon av organisasjonen
nl: Beheer het uiterlijk en de presentatie van de organisatie
pl: Zarządzanie ustawieniami wyglądu i prezentacją organizacji
sv: Hantera organisationens utseendemässiga inställningar och presentation

source: Manage event revenue other than participants' registration fees
cs: Správa jiných příjmů z akcí než registračních poplatků účastníků
de: Verwaltung der Veranstaltungseinnahmen mit Ausnahme der Anmeldegebühren der Teilnehmer
es: Gestionar los ingresos del evento distintos de las cuotas de inscripción de los participantes
fi: hallinnoida muita tapahtuman tuloja kuin osallistujien rekisteröintimaksuja
fr: Gérer les recettes de l'événement autres que les frais d'inscription des participants
it: Gestisci le entrate dell'evento diverse dalle quote di iscrizione dei partecipanti
nb: Administrere andre inntekter fra arrangementet enn deltakernes registreringsavgifter
nl: Andere inkomsten van evenementen beheren dan de inschrijvingsgelden van deelnemers
pl: Zarządzanie przychodami z wydarzeń innymi niż opłaty rejestracyjne uczestników
sv: Hantera andra intäkter från evenemanget än deltagarnas registreringsavgifter

source: Manage reading writing elements using the table search controls
cs: Správa prvků pro čtení a zápis pomocí ovládacích prvků pro vyhledávání v tabulce
de: Verwalten von Lese- und Schreibelementen mit den Steuerelementen für die Tabellensuche
es: Gestionar la lectura y escritura de elementos mediante los controles de búsqueda de tablas
fi: Hallitse lukemisen ja kirjoittamisen elementtejä käyttämällä taulukkohakuohjaimia
fr: Gérer les éléments de lecture et d'écriture à l'aide des commandes de recherche de tableau
it: Gestisci gli elementi di lettura e scrittura utilizzando i controlli di ricerca della tabella
nb: Administrer lesing og skriving av elementer ved hjelp av kontrollene for tabellsøk
nl: Beheer het lezen en schrijven van elementen met behulp van de tabelzoekfuncties
pl: Zarządzanie odczytywaniem i zapisywaniem elementów za pomocą elementów sterujących wyszukiwania tabeli
sv: Hantera läs- och skrivelement med hjälp av kontrollerna för tabellsökning

source: Manage staff expenses based on receipts uploaded for all events
cs: Správa výdajů zaměstnanců na základě účtenek nahraných pro všechny události
de: Verwaltung der Personalausgaben auf der Grundlage der für alle Veranstaltungen hochgeladenen Belege
es: Gestionar los gastos del personal basándose en los recibos cargados para todos los eventos
fi: Hallinnoi henkilöstökuluja kaikkien tapahtumien osalta ladattujen kuittien perusteella
fr: Gérer les dépenses du personnel sur la base des reçus téléchargés pour tous les événements
it: Gestisci le spese dello staff in base alle ricevute caricate per tutti gli eventi
nb: Administrere personalutgifter basert på opplastede kvitteringer for alle arrangementer
nl: Personeelsuitgaven beheren op basis van geüploade bonnetjes voor alle evenementen
pl: Zarządzanie wydatkami personelu na podstawie paragonów przesłanych dla wszystkich wydarzeń
sv: Hantera personalkostnader baserat på kvitton som laddats upp för alla evenemang

source: Membership fee already existing for this user and for this year
cs: Již existující členský poplatek pro tohoto uživatele a pro tento rok
de: Bereits bestehender Mitgliedsbeitrag für diesen Benutzer und für dieses Jahr
es: Cuota de socio ya existente para este usuario y para este año
fi: Jäsenmaksu on jo olemassa tälle käyttäjälle ja tälle vuodelle
fr: Frais d'adhésion déjà existants pour cet utilisateur et pour cette année
it: Quota associativa già esistente per questo utente e per quest'anno
nb: Medlemsavgift allerede eksisterende for denne brukeren og for dette året
nl: Lidmaatschap bestaat al voor deze gebruiker en voor dit jaar
pl: Opłata członkowska już istniejąca dla tego użytkownika i na ten rok
sv: Medlemsavgift redan befintlig för denna användare och för detta år

source: Select from the dropdown the characters to be added to the plot
cs: Vyberte z rozevíracího seznamu postavy, které mají být přidány do děje
de: Wählen Sie aus dem Dropdown-Menü die Zeichen aus, die der Handlung hinzugefügt werden sollen
es: Seleccione en el desplegable los personajes que desea añadir a la trama
fi: Valitse pudotusvalikosta juoneen lisättävät hahmot
fr: Sélectionnez dans le menu déroulant les personnages à ajouter à l'intrigue
it: Selezionare dal menu a tendina i personaggi da aggiungere alla trama
nb: Velg tegnene som skal legges til i plottet fra rullegardinmenyen
nl: Selecteer in de vervolgkeuzelijst de personages die moeten worden toegevoegd aan het perceel
pl: Wybierz z listy rozwijanej postacie, które mają zostać dodane do fabuły
sv: Välj från rullgardinsmenyn de karaktärer som ska läggas till i handlingen

source: This page shows the assignment of warehouse items to event area
cs: Tato stránka zobrazuje přiřazení skladových položek k oblasti událostí
de: Diese Seite zeigt die Zuordnung von Lagerartikeln zum Ereignisbereich
es: Esta página muestra la asignación de artículos de almacén al área de eventos
fi: Tällä sivulla näytetään varastotavaroiden osoittaminen tapahtuma-alueelle
fr: Cette page présente l'affectation des postes de l'entrepôt à la zone d'événement
it: Questa pagina mostra l'assegnazione degli articoli di magazzino all'area dell'evento
nb: Denne siden viser tilordning av lagervarer til hendelsesområdet
nl: Deze pagina toont de toewijzing van magazijnitems aan het gebeurtenisgebied
pl: Ta strona pokazuje przypisanie pozycji magazynu do obszaru zdarzeń
sv: På den här sidan visas hur lagerartiklar tilldelas händelseområden

source: To be able to pay, your membership application must be approved
cs: Abyste mohli platit, musí být vaše žádost o členství schválena
de: Um zahlen zu können, muss Ihr Mitgliedsantrag genehmigt werden
es: Para poder pagar, tu solicitud de afiliación debe ser aprobada
fi: Jotta voit maksaa, jäsenhakemuksesi on hyväksyttävä
fr: Pour pouvoir payer, votre demande d'adhésion doit être approuvée
it: Per poter pagare, è necessario che la tua richiesta di iscrizione all'associazione sia approvata
nb: For å kunne betale må medlemssøknaden din være godkjent
nl: Om te kunnen betalen, moet je lidmaatschapsaanvraag goedgekeurd zijn
pl: Aby móc dokonać płatności, wniosek o członkostwo musi zostać zatwierdzony
sv: För att du ska kunna betala måste din medlemsansökan vara godkänd

source: Upload a photo or scan of your identity document (PDF or image)
cs: Nahrajte fotografii nebo sken dokladu totožnosti (PDF nebo obrázek)
de: Laden Sie ein Foto oder einen Scan Ihres Ausweises hoch (PDF oder Bild)
fi: Lataa valokuva tai skannaus henkilöllisyystodistuksestasi (PDF tai kuva)
fr: Téléchargez une photo ou un scan de votre document d'identité (PDF ou image)
nl: Upload een foto of scan van je identiteitsbewijs (PDF of afbeelding)
pl: Prześlij zdjęcie lub skan dokumentu tożsamości (PDF lub obraz)

source: Warning: there is already an approved member with the same name
cs: Upozornění: již existuje schválený člen se stejným jménem
de: Achtung: Es gibt bereits ein zugelassenes Mitglied mit demselben Namen
es: Advertencia: ¡ya hay un miembro aprobado con el mismo nombre
fi: Varoitus: on jo hyväksytty jäsen, jolla on sama nimi
fr: Attention : il y a déjà un membre approuvé avec le même nom
it: Attenzione: esiste già un socio approvato con stesso nome
nb: Advarsel: Det finnes allerede et godkjent medlem med samme navn
nl: Waarschuwing: er is al een goedgekeurd lid met dezelfde naam
pl: Ostrzeżenie: istnieje już zatwierdzony użytkownik o tej samej nazwie
sv: Varning: det finns redan en godkänd medlem med samma namn

source: You can also upload a second file with the registration options
cs: Můžete také nahrát druhý soubor s možnostmi registrace
de: Sie können auch eine zweite Datei mit den Registrierungsoptionen hochladen
es: También puede cargar un segundo archivo con las opciones de registro
fi: Voit myös ladata toisen tiedoston rekisteröintivaihtoehtojen kanssa
fr: Vous pouvez également télécharger un deuxième fichier avec les options d'enregistrement
it: È inoltre possibile caricare un secondo file con le opzioni di registrazione
nb: Du kan også laste opp en annen fil med registreringsalternativene
nl: Je kunt ook een tweede bestand uploaden met de registratieopties
pl: Możesz również przesłać drugi plik z opcjami rejestracji
sv: Du kan också ladda upp en andra fil med registreringsalternativen

source: You must create at least one quest before you can create traits
cs: Před vytvořením vlastností musíte vytvořit alespoň jeden úkol
de: Sie müssen mindestens eine Quest erstellen, bevor Sie Eigenschaften erstellen können
es: Debes crear al menos una búsqueda antes de poder crear rasgos
fi: Sinun on luotava vähintään yksi tehtävä, ennen kuin voit luoda ominaisuuksia
fr: Vous devez créer au moins une quête avant de pouvoir créer des traits
it: È necessario creare almeno una missione prima di poter creare dei tratti
nb: Du må opprette minst ett oppdrag før du kan opprette egenskaper
nl: Je moet minstens één queeste maken voordat je eigenschappen kunt maken
pl: Musisz stworzyć co najmniej jedno zadanie, zanim będziesz mógł tworzyć cechy
sv: Du måste skapa minst ett uppdrag innan du kan skapa egenskaper

source: You will receive confirmation of the outcome of its evaluation
cs: Obdržíte potvrzení o výsledku hodnocení
de: Sie erhalten eine Bestätigung über das Ergebnis der Bewertung
es: Recibirá confirmación del resultado de su evaluación
fi: Saat vahvistuksen arvioinnin tuloksesta
fr: Vous recevrez une confirmation du résultat de son évaluation
it: Riceverete una conferma dell'esito della valutazione
nb: Du vil motta en bekreftelse på resultatet av evalueringen
nl: Je ontvangt een bevestiging van de uitkomst van de evaluatie
pl: Otrzymasz potwierdzenie wyniku jego oceny
sv: Du kommer att få en bekräftelse på resultatet av utvärderingen

source: Content of mail reminding participants to pay the membership fee
cs: Obsah dopisu, který účastníkům připomíná zaplacení členského příspěvku
de: Inhalt des Schreibens, mit dem die Teilnehmer an die Zahlung des Mitgliedsbeitrags erinnert werden
es: Contenido del correo en el que se recuerda a los participantes que deben pagar la cuota de afiliación
fi: Jäsenmaksun maksamista muistuttavan postin sisältö
fr: Contenu du courrier rappelant aux participants de payer la cotisation
it: Contenuto della mail che ricorda ai partecipanti di pagare la quota associativa
nb: Innholdet i påminnelsen om å betale medlemsavgiften
nl: Inhoud van mail waarin deelnemers worden herinnerd aan het betalen van de contributie
pl: Treść wiadomości przypominającej uczestnikom o uiszczeniu opłaty członkowskiej
sv: Innehåll i utskick med påminnelse om att betala medlemsavgiften

source: Do you want to allow participants to create their own characters
cs: Chcete umožnit účastníkům vytvořit si vlastní postavy
de: Möchten Sie den Teilnehmern die Möglichkeit geben, ihre eigenen Charaktere zu erstellen
es: ¿Quiere permitir que los participantes creen sus propios personajes
fi: Haluatko antaa osallistujien luoda omat hahmonsa
fr: Voulez-vous permettre aux participants de créer leurs propres personnages
it: Vuoi permettere ai partecipanti di creare i propri personaggi
nb: Ønsker du å la deltakerne skape sine egne karakterer
nl: Wil je deelnemers hun eigen personages laten maken
pl: Czy chcesz umożliwić uczestnikom tworzenie własnych postaci
sv: Vill du låta deltagarna skapa sina egna karaktärer

source: In the text refer to the other characters solely by their number
cs: V textu se na ostatní znaky odkazuje pouze jejich číslem
de: Im Text nennen Sie die anderen Zeichen nur mit ihrer Nummer
es: En el texto menciona a los demás personajes solo por su número
fi: Tekstissä muihin merkkeihin viitataan ainoastaan niiden numerolla
fr: Dans le texte, les autres personnages ne sont désignés que par leur numéro
it: Nel testo riferisci gli altri personaggi unicamente per il loro numero
nb: I teksten refererer du bare til de andre tegnene med deres nummer
nl: In de tekst verwijs je alleen naar de andere personages met hun nummer
pl: W tekście należy odnosić się do innych postaci wyłącznie za pomocą ich numerów
sv: I texten refererar du bara till de andra rollpersonerna med deras nummer

source: Lets staff access the diet information submitted by participants
cs: Umožňuje pracovníkům přístup k informacím o stravě předloženým účastníky
de: Ermöglicht dem Personal den Zugriff auf die von den Teilnehmern übermittelten Ernährungsinformationen
es: Permite al personal acceder a la información sobre la dieta enviada por los participantes
fi: Henkilökunta pääsee käsiksi osallistujien toimittamiin ruokavaliotietoihin
fr: Permet au personnel d'accéder aux informations sur le régime alimentaire fournies par les participants
it: Consente al personale di accedere alle informazioni sulla dieta fornite dai partecipanti
nb: Gir personalet tilgang til kostholdsinformasjonen som deltakerne har sendt inn
nl: Geeft medewerkers toegang tot de dieetinformatie die deelnemers hebben ingediend
pl: Umożliwia personelowi dostęp do informacji o diecie przesłanych przez uczestników
sv: Ger personalen tillgång till den kostinformation som deltagarna har lämnat in

source: Main color for text content throughout your organization's pages
cs: Hlavní barva pro textový obsah na stránkách vaší organizace
de: Hauptfarbe für den Textinhalt auf den Seiten Ihres Unternehmens
fi: Tekstisisällön pääväri organisaatiosi sivuilla
fr: Couleur principale du contenu textuel des pages de votre organisation

source: Now participants can submit collections, and you can review them
cs: Nyní mohou účastníci odesílat sbírky a vy si je můžete prohlédnout
de: Jetzt können die Teilnehmer Sammlungen einreichen, und Sie können sie überprüfen
es: Ahora los participantes pueden enviar colecciones, y usted puede revisarlas
fi: Nyt osallistujat voivat lähettää kokoelmia, ja sinä voit tarkastella niitä
fr: Les participants peuvent désormais soumettre des collections et vous pouvez les examiner
it: Ora i partecipanti possono presentare le collezioni e tu puoi esaminarle
nb: Nå kan deltakerne sende inn innsamlinger, og du kan gå gjennom dem
nl: Deelnemers kunnen nu collecties indienen en jij kunt ze bekijken
pl: Teraz uczestnicy mogą przesyłać kolekcje, a Ty możesz je przeglądać
sv: Nu kan deltagare skicka in samlingar och du kan granska dem

source: Part of the registration fee derived only from the ticket chosen
cs: Část registračního poplatku odvozená pouze od vybrané vstupenky
de: Ein Teil der Anmeldegebühr stammt nur aus dem gewählten Ticket
es: Parte de la cuota de inscripción derivada únicamente del billete elegido
fi: Osa rekisteröintimaksusta on peräisin ainoastaan valitusta lipusta
fr: Partie des droits d'inscription provenant uniquement du billet choisi
it: Parte della quota di iscrizione derivante solo dal biglietto scelto
nb: En del av registreringsavgiften stammer kun fra den valgte billetten
nl: Deel van het inschrijvingsgeld alleen afgeleid van het gekozen ticket
pl: Część opłaty rejestracyjnej pochodzi wyłącznie z wybranego biletu
sv: Del av registreringsavgiften som endast härrör från den valda biljetten

source: Registration for %(member)s successfully %(action)s to %(event)s
cs: Registrace %(member)s úspěšně %(action)s na %(event)s
de: Anmeldung für %(member)s erfolgreich %(action)s zu %(event)s
fi: Rekisteröityminen %(member)s onnistuneesti %(action)s %(event)s
fr: Inscription des %(member)s avec succès %(action)s aux %(event)s

source: The payment was not completed. Please contact us to find out why
cs: Platba nebyla dokončena. Kontaktujte nás a zjistěte, proč
de: Die Zahlung wurde nicht abgeschlossen. Bitte kontaktieren Sie uns, um den Grund herauszufinden
es: El pago no se ha completado. Póngase en contacto con nosotros para saber por qué
fi: Maksua ei suoritettu. Ota yhteyttä meihin selvittääksesi miksi
fr: Le paiement n'a pas été effectué. Veuillez nous contacter pour en connaître la raison
it: Il versamento non è stato completato. Mettiti in contatto con noi per capire perchè
nb: Betalingen ble ikke fullført. Vennligst kontakt oss for å finne ut hvorfor
nl: De betaling is niet voltooid. Neem contact met ons op om uit te zoeken waarom
pl: Płatność nie została zrealizowana. Skontaktuj się z nami, aby dowiedzieć się dlaczego
sv: Betalningen slutfördes inte. Kontakta oss för att ta reda på varför

source: The writing element this question applies to, allowed values are
cs: Prvek zápisu, na který se tato otázka vztahuje, má tyto přípustné hodnoty
de: Das Schriftelement, auf das sich diese Frage bezieht, darf folgende Werte aufweisen
es: El elemento de escritura al que se aplica esta pregunta, los valores permitidos son
fi: Kirjoituselementti, jota tämä kysymys koskee, sallitut arvot ovat seuraavat
fr: L'élément d'écriture auquel cette question s'applique, les valeurs autorisées sont les suivantes
it: L'elemento di scrittura a cui si applica questa domanda, i valori ammessi sono
nb: Skriveelementet dette spørsmålet gjelder for, tillatte verdier er
nl: Het schrijfelement waarop deze vraag van toepassing is, toegestane waarden zijn
pl: Element pisma, którego dotyczy to pytanie, dozwolone wartości to
sv: Det skrivelement som denna fråga gäller för, tillåtna värden är
