Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Manage fixed payment installments for participants
cs: Správa pevných splátek pro účastníky
de: Verwaltung fester Ratenzahlungen für Teilnehmer
es: Gestionar los plazos fijos de pago de los participantes
fi: Hallinnoi kiinteitä maksueriä osallistujille
fr: Gérer les versements fixes pour les participants
it: Gestisci le rate fisse per i partecipanti
nb: Administrere faste betalingsrater for deltakerne
nl: Vaste betalingstermijnen voor deelnemers beheren
pl: Zarządzanie stałymi ratami płatności dla uczestników
sv: Hantera fasta utbetalningar för deltagare

source: Manage the configuration of the activated features
cs: Správa konfigurace aktivovaných funkcí
de: Verwalten Sie die Konfiguration der aktivierten Funktionen
es: Gestionar la configuración de las funciones activadas
fi: Hallitse aktivoitujen ominaisuuksien konfigurointia
fr: Gérer la configuration des fonctionnalités activées
it: Gestisci la configurazione delle funzionalità attivate
nb: Administrer konfigurasjonen av de aktiverte funksjonene
nl: De configuratie van de geactiveerde functies beheren
pl: Zarządzanie konfiguracją aktywowanych funkcji
sv: Hantera konfigurationen av de aktiverade funktionerna

source: Manage the progress steps for the writing elements
cs: Správa kroků postupu pro prvky psaní
de: Verwalten Sie die Fortschrittsschritte für die Schriftelemente
es: Gestionar las etapas de progreso de los elementos de escritura
fi: Hallinnoi kirjoituselementtien edistymisvaiheita
fr: Gérer les étapes de progression des éléments d'écriture
it: Gestisci le fasi di avanzamento degli elementi di scrittura
nb: Administrer fremdriftstrinnene for skriveelementene
nl: De voortgangsstappen voor de schrijfelementen beheren
pl: Zarządzanie krokami postępu dla elementów pisania
sv: Hantera framstegsstegen för skrivelementen

source: Second character in the relationship (destination)
cs: Druhý znak ve vztahu (cílová destinace)
de: Zweites Zeichen in der Beziehung (Ziel)
es: Segundo carácter de la relación (destino)
fi: Suhteen toinen merkki (määränpää)
fr: Deuxième personnage de la relation (destination)
it: Secondo personaggio della relazione (destinazione)
nb: Andre tegn i relasjonen (destinasjon)
nl: Tweede teken in de relatie (bestemming)
pl: Druga postać w związku (miejsce docelowe)
sv: Andra karaktären i förhållandet (destination)

source: Select which of your characters you want to access
cs: Vyberte, ke které z vašich postav chcete získat přístup
de: Wählen Sie aus, auf welche Ihrer Zeichen Sie zugreifen möchten
es: Selecciona a cuál de tus personajes quieres acceder
fi: Valitse, mitä hahmoja haluat käyttää
fr: Sélectionnez les personnages auxquels vous souhaitez accéder
it: Seleziona quale dei tuoi personaggi vuoi accedere
nb: Velg hvilke av tegnene dine du vil ha tilgang til
nl: Selecteer welke van je personages je wilt openen
pl: Wybierz postacie, do których chcesz uzyskać dostęp
sv: Välj vilken av dina karaktärer du vill ha tillgång till

source: Set visual aspect: colors, background, cover image
cs: Nastavení vizuální stránky: barvy, pozadí, obrázek obálky
de: Visuelle Aspekte festlegen: Farben, Hintergrund, Titelbild
es: Configurar el aspecto visual: colores, fondo, imagen de portada
fi: Aseta visuaalinen puoli: värit, tausta, kansikuva
fr: Définir l'aspect visuel : couleurs, arrière-plan, image de couverture
it: Imposta l'aspetto visivo: colori, sfondo, immagine di copertina
nb: Angi visuelt aspekt: farger, bakgrunn, forsidebilde
nl: Visueel aspect instellen: kleuren, achtergrond, omslagafbeelding
pl: Ustaw aspekt wizualny: kolory, tło, obraz okładki
sv: Ställ in visuell aspekt: färger, bakgrund, omslagsbild

source: Thank you for choosing to be part of our community
cs: Děkujeme, že jste se rozhodli být součástí naší komunity
de: Vielen Dank, dass Sie sich entschieden haben, Teil unserer Gemeinschaft zu sein
es: Gracias por elegir formar parte de nuestra comunidad
fi: Kiitos, että valitsit olla osa yhteisöämme
fr: Merci d'avoir choisi de faire partie de notre communauté
it: Ti ringraziamo per aver scelto di far parte della nostra community
nb: Takk for at du velger å være en del av vårt fellesskap
nl: Bedankt dat je deel wilt uitmaken van onze gemeenschap
pl: Dziękujemy, że zdecydowałeś się być częścią naszej społeczności
sv: Tack för att du väljer att vara en del av vår gemenskap

source: The registration for this event has been cancelled
cs: Registrace na akci byla zrušena
de: Die Anmeldung für die Veranstaltung wurde storniert
es: Se canceló la inscripción en el acto
fi: Ilmoittautuminen tähän tapahtumaan on peruttu
fr: L'inscription à l'événement a été annulée
it: L'iscrizione all'evento è stata disdetta
nb: Påmeldingen til arrangementet ble avlyst
nl: De registratie voor het evenement werd geannuleerd
pl: Rejestracja na to wydarzenie została anulowana
sv: Anmälan till evenemanget avbröts

source: This page allows you to add or edit a ci pool type
cs: Tato stránka umožňuje přidat nebo upravit typ bazénu ci
de: Auf dieser Seite können Sie einen KI-Pooltyp hinzufügen oder bearbeiten
fi: Tällä sivulla voit lisätä tai muokata ci poolin tyyppiä
fr: Cette page vous permet d'ajouter ou de modifier un type de piscine communautaire
pl: Ta strona umożliwia dodawanie lub edytowanie typu puli ci

source: This page summarises the organization's volunteers
cs: Tato stránka shrnuje dobrovolníky organizace
de: Diese Seite fasst die Freiwilligen der Organisation zusammen
es: Esta página resume los voluntarios de la organización
fi: Tällä sivulla on yhteenveto organisaation vapaaehtoisista
fr: Cette page présente les bénévoles de l'organisation
it: Questa pagina riassume i volontari dell'organizzazione
nb: Denne siden oppsummerer organisasjonens frivillige
nl: Deze pagina geeft een overzicht van de vrijwilligers van de organisatie
pl: Ta strona podsumowuje wolontariuszy organizacji
sv: Denna sida sammanfattar organisationens volontärer

source: Total participation fees reduced through discounts
cs: Celkové účastnické poplatky snížené díky slevám
de: Durch Rabatte reduzierte Teilnahmegebühren insgesamt
es: Cuotas de participación totales reducidas mediante descuentos
fi: Osallistumismaksujen kokonaismäärä alennusten ansiosta
fr: Total des frais de participation réduits par des remises
it: Quote di partecipazione totali ridotte grazie agli sconti
nb: Totale deltakeravgifter redusert gjennom rabatter
nl: Totale deelnamekosten verlaagd door kortingen
pl: Całkowite opłaty za uczestnictwo obniżone dzięki zniżkom
sv: Totala deltagaravgifter reducerade genom rabatter

source: Transfer a registration from this event to another
cs: Převést registraci z této události na jinou
de: Eine Anmeldung von dieser Veranstaltung auf eine andere übertragen
fi: Siirrä ilmoittautuminen tästä tapahtumasta toiseen
fr: Transférer une inscription de cet événement à un autre
nl: Een registratie overdragen van dit evenement naar een ander
pl: Przeniesienie rejestracji z tego wydarzenia na inne

source: You don't have a character assigned for this event
cs: Pro tuto událost nemáte přiřazenou žádnou postavu
de: Sie haben kein Zeichen für dieses Ereignis zugewiesen
es: No tienes un personaje asignado para este evento
fi: Sinulle ei ole määritetty hahmoa tätä tapahtumaa varten
fr: Vous n'avez pas de personnage assigné pour cet événement
it: Non ti è stato assegnato un personaggio per questo evento
nb: Du har ikke fått tildelt en karakter for denne hendelsen
nl: Je hebt geen personage toegewezen voor dit evenement
pl: Nie masz postaci przypisanej do tego wydarzenia
sv: Du har inte tilldelats någon karaktär för detta evenemang

source: hidden faction visible only to assigned characters
cs: skrytá frakce viditelná pouze pro přiřazené postavy
de: versteckte Fraktion, die nur für zugewiesene Charaktere sichtbar ist
es: facción oculta visible sólo para los personajes asignados
fi: piilotettu ryhmittymä, joka näkyy vain sille osoitetuille hahmoille
fr: faction cachée visible uniquement par les personnages assignés
it: fazione nascosta visibile solo ai personaggi assegnati
nb: skjult fraksjon som kun er synlig for tildelte karakterer
nl: verborgen factie alleen zichtbaar voor toegewezen personages
pl: ukryta frakcja widoczna tylko dla przypisanych postaci
sv: dold fraktion som endast är synlig för tilldelade karaktärer

source: you can still pay the remaining amount if you wish
cs: pokud si přejete, můžete zaplatit zbývající částku
de: Sie können den Restbetrag immer noch bezahlen, wenn Sie dies wünschen
es: aún puede pagar el importe restante si lo desea
fi: voit halutessasi maksaa jäljellä olevan summan
fr: vous pouvez encore payer le montant restant si vous le souhaitez
it: se lo desideri, puoi comunque pagare l'importo rimanente
nb: du kan fortsatt betale det resterende beløpet hvis du ønsker det
nl: je kunt nog steeds het resterende bedrag betalen als je dat wilt
pl: Jeśli chcesz, nadal możesz zapłacić pozostałą kwotę
sv: du kan fortfarande betala det återstående beloppet om du vill

source: An assignment for this item and area already exists
cs: Pro tuto položku a oblast již existuje přiřazení
de: Für diese Position und diesen Bereich existiert bereits eine Zuordnung
es: Ya existe una asignación para este artículo y área
fi: Tätä kohdetta ja aluetta koskeva tehtävä on jo olemassa
fr: Une affectation pour ce poste et ce domaine existe déjà
it: Esiste già un'assegnazione per questo oggetto e area
nb: Det finnes allerede et oppdrag for dette elementet og området
nl: Er bestaat al een opdracht voor dit item en gebied
pl: Przypisanie dla tego elementu i obszaru już istnieje
sv: Ett uppdrag för detta objekt och område finns redan

source: Assigned %(amount).2f %(elements)s for '%(reason)s'
cs: Přiřazeno %(amount).2f %(elements)s pro '%(reason)s'
de: Zugewiesen %(amount).2f %(elements)s für '%(reason)s'
es: Asignado %(amount).2f %(elements)s para '%(reason)s'
fi: Myönnetty %(amount).2f %(elements)s '%(reason)s' varten
fr: Attribué %(amount).2f %(elements)s pour '%(reason)s'
it: Assegnato %(amount).2f %(elements)s per "%(reason) s"
nb: Tildelt %(amount).2f %(elements)s for '%(reason)s'
nl: Toegewezen %(amount).2f %(elements)s voor '%(reason)s'
pl: Przydzielono %(amount).2f %(elements)s dla '%(reason)s
sv: Tilldelad %(amount).2f %(elements)s för '%(reason)s'

source: Complete the setup to unlock full platform features
de: Schließen Sie die Einrichtung ab, um alle Funktionen der Plattform freizuschalten
fr: Complétez l'installation pour débloquer toutes les fonctionnalités de la plateforme

source: From this page you can email any list of recipients
cs: Na této stránce můžete odeslat e-mail libovolnému seznamu příjemců
de: Von dieser Seite aus können Sie eine beliebige Liste von Empfängern per E-Mail versenden
fi: Tältä sivulta voit lähettää sähköpostia mille tahansa vastaanottajaluettelolle
fr: À partir de cette page, vous pouvez envoyer des courriels à n'importe quelle liste de destinataires

source: I've done it a few times, I have a basic experience
cs: Několikrát jsem to dělal, mám základní zkušenosti
de: Ich habe es ein paar Mal gemacht, ich habe grundlegende Erfahrungen
es: Lo he hecho unas cuantas veces, tengo cierta experiencia
fi: Olen tehnyt sen muutaman kerran, minulla on peruskokemusta
fr: Je l'ai fait plusieurs fois, j'ai une expérience de base
it: L'ho fatto qualche volta, ho una esperienza di base
nb: Jeg har gjort det noen ganger, jeg har grunnleggende erfaring
nl: Ik heb het een paar keer gedaan, ik heb basiservaring
pl: Robiłem to kilka razy, mam podstawowe doświadczenie
sv: Jag har gjort det några gånger, jag har grundläggande erfarenhet

source: It is not possible for you to pay dues at this time
cs: V tuto chvíli nemůžete zaplatit členský poplatek
de: Sie können Ihren Mitgliedsbeitrag zu diesem Zeitpunkt nicht bezahlen
es: No puedes hacer tus pagos pendientes en este momento
fi: Sinun ei ole mahdollista maksaa jäsenmaksuja tällä hetkellä
fr: Vous ne pouvez pas payer votre cotisation à ce moment-là
it: Non ti è possibile versare la quota sociale in questo momento
nb: Du kan ikke betale medlemskontingenten på dette tidspunktet
nl: Je kunt je lidmaatschapsgeld op dit moment niet betalen
pl: W tej chwili nie ma możliwości opłacenia składek
sv: Du kan inte betala din medlemsavgift just nu

source: Join our Discord for help, ideas, or to report bugs
cs: Připojte se k našemu Discordu a získejte pomoc, nápady nebo nahlaste chyby
de: Treten Sie unserem Discord bei, um Hilfe und Ideen zu erhalten oder um Fehler zu melden
es: Únete a nuestro Discord para obtener ayuda, ideas o informar de errores
fi: Liity Discordiin saadaksesi apua, ideoita tai ilmoittaaksesi virheistä
fr: Rejoignez notre Discord pour obtenir de l'aide, des idées ou pour signaler des bugs
it: Unisciti al nostro Discord per ricevere aiuto, idee o per segnalare bug
nb: Bli med på Discord for å få hjelp, ideer eller rapportere feil
nl: Word lid van onze Discord voor hulp, ideeën of om bugs te melden
pl: Dołącz do naszego Discorda, aby uzyskać pomoc, pomysły lub zgłosić błędy
sv: Gå med i vår Discord för hjälp, idéer eller för att rapportera buggar

source: Manage warehouse item movements, loans, and repairs
cs: Správa pohybu skladových položek, výpůjček a oprav
de: Verwaltung der Bewegungen von Lagerartikeln, Ausleihen und Reparaturen
es: Gestionar los movimientos de artículos del almacén, los préstamos y las reparaciones
fi: Hallitse varastotavaroiden siirtoja, lainoja ja korjauksia
fr: Gérer les mouvements, les prêts et les réparations des articles de l'entrepôt
it: Gestione dei movimenti di magazzino, dei prestiti e delle riparazioni
nb: Administrere lagerbevegelser, lån og reparasjoner
nl: Beheren van magazijnbewegingen, leningen en reparaties
pl: Zarządzanie ruchami artykułów magazynowych, wypożyczeniami i naprawami
sv: Hantera förflyttningar, lån och reparationer av artiklar i lagret

source: Now you can define custom organization translations
cs: Nyní můžete definovat vlastní překlady organizací
de: Jetzt können Sie benutzerdefinierte Organisationsübersetzungen definieren
es: Ahora puede definir traducciones personalizadas de la organización
fi: Nyt voit määritellä mukautettuja organisaatiokäännöksiä
fr: Vous pouvez désormais définir des traductions d'organisations personnalisées
nb: Nå kan du definere egendefinerte organisasjonsoversettelser
nl: Nu kun je aangepaste organisatievertalingen definiëren
pl: Teraz można zdefiniować niestandardowe tłumaczenia organizacji

source: Please choose a clear and easily recognizable photo
cs: Vyberte prosím jasnou a snadno rozpoznatelnou fotografii
de: Bitte wählen Sie ein klares und leicht erkennbares Foto
es: Elija una foto clara y fácilmente reconocible
fi: Valitse selkeä ja helposti tunnistettava kuva
fr: Choisissez une photo claire et facilement reconnaissable
it: Scegliere una foto chiara e facilmente riconoscibile
nb: Velg et tydelig og lett gjenkjennelig bilde
nl: Kies een duidelijke en gemakkelijk herkenbare foto
pl: Wybierz wyraźne i łatwo rozpoznawalne zdjęcie
sv: Välj ett tydligt och lätt igenkännligt foto

source: Selected event does not belong to this organization
cs: Vybraná událost nepatří do této organizace
de: Das ausgewählte Ereignis gehört nicht zu dieser Organisation
fi: Valittu tapahtuma ei kuulu tähän organisaatioon
fr: L'événement sélectionné n'appartient pas à cette organisation

source: Short guides to help you learn how the system works
cs: Krátké průvodce, které vám pomohou naučit se, jak systém funguje
de: Kurze Anleitungen, die Ihnen helfen, die Funktionsweise des Systems zu verstehen
es: Guías breves para ayudarle a aprender cómo funciona el sistema
fi: Lyhyet oppaat, joiden avulla opit, miten järjestelmä toimii
fr: Des guides succincts pour vous aider à comprendre le fonctionnement du système
it: Brevi guide per imparare il funzionamento del sistema
nb: Korte veiledninger som hjelper deg med å lære hvordan systemet fungerer
nl: Korte gidsen om te leren hoe het systeem werkt
pl: Krótkie przewodniki, które pomogą ci dowiedzieć się, jak działa system
sv: Korta guider som hjälper dig att lära dig hur systemet fungerar

source: This page shows all inflows received for this event
cs: Tato stránka zobrazuje všechny přítoky přijaté pro tuto událost
de: Diese Seite zeigt alle für dieses Ereignis erhaltenen Zuflüsse
es: Esta página muestra todas las entradas recibidas para este evento
fi: Tällä sivulla näkyvät kaikki tämän tapahtuman yhteydessä saadut tulovirrat
fr: Cette page présente tous les flux reçus pour cet événement
it: Questa pagina mostra tutti gli afflussi ricevuti per questo evento
nb: Denne siden viser alle innstrømminger som er mottatt for denne hendelsen
nl: Deze pagina toont alle ontvangen instromen voor deze gebeurtenis
pl: Ta strona pokazuje wszystkie wpływy otrzymane dla tego wydarzenia
sv: Denna sida visar alla inflöden som mottagits för detta evenemang

source: use high-quality wide images for best visual impact
cs: použití vysoce kvalitních širokoúhlých obrázků pro nejlepší vizuální dojem
de: Verwendung von qualitativ hochwertigen, breiten Bildern für eine optimale visuelle Wirkung
fi: Käytä korkealaatuisia laajakuvia parhaan visuaalisen vaikutuksen aikaansaamiseksi
fr: utiliser des images larges de haute qualité pour un meilleur impact visuel

source: here the conditions of disenrollment for this event
cs: zde jsou uvedeny podmínky pro odhlášení z této akce
de: Hier sind die Bedingungen für die Abmeldung von dieser Veranstaltung
es: estas son las condiciones para darse de baja de este evento
fi: tässä tämän tapahtuman poistamisen ehdot
fr: voici les conditions pour se désinscrire de cet événement
it: qui le condizioni di disiscrizione di questo evento
nb: her er vilkårene for å melde deg av dette arrangementet
nl: Dit zijn de voorwaarden om u af te melden voor dit evenement
pl: tutaj warunki wyrejestrowania dla tego zdarzenia
sv: här är villkoren för att avregistrera sig från detta evenemang

source: As a final step, we ask you to complete your profile
cs: V posledním kroku vás požádáme o vyplnění vašeho profilu
de: Als letzten Schritt bitten wir Sie, Ihr Profil zu vervollständigen
es: Como último paso, le pedimos que complete su perfil
fi: Viimeisenä vaiheena pyydämme sinua täyttämään profiilisi
fr: Enfin, nous vous demandons de compléter votre profil
it: Come ultimo passaggio ti chiediamo di completare il tuo profilo
nb: Til slutt ber vi deg om å fylle ut profilen din
nl: Als laatste stap vragen we je om je profiel in te vullen
pl: Ostatnim krokiem jest uzupełnienie profilu
sv: Som ett sista steg ber vi dig att fylla i din profil

source: Check consistency of the participants' personal data
cs: Kontrola konzistence osobních údajů účastníků
de: Überprüfung der Konsistenz der persönlichen Daten der Teilnehmer
fi: Osallistujien henkilötietojen johdonmukaisuuden tarkistaminen
fr: Vérifier la cohérence des données personnelles des participants

source: Collected contribution of %(user)s for %(recipient)s
cs: Vybraný příspěvek %(user)s pro %(recipient)s
de: Gesammelter Beitrag von %(user)s für %(recipient)s
es: Contribución recaudada de %(user)s para %(recipient)s
fi: %(user)s kerätty rahoitusosuus %(recipient)s
fr: Contribution collectée par %(user)s pour %(recipient)s
it: Contributo raccolto da %(user)s per %(recipient)s
nb: Innsamlet bidrag fra %(user)s for %(recipient)s
nl: Geïnde bijdrage van %(user)s voor %(recipient)s
pl: Zebrany wkład %(user)s dla %(recipient)s
sv: Insamlat bidrag från %(user)s för %(recipient)s

source: Configure payment methods available for participants
cs: Konfigurace platebních metod dostupných pro účastníky
de: Konfigurieren Sie die für die Teilnehmer verfügbaren Zahlungsarten
es: Configurar los métodos de pago disponibles para los participantes
fi: Määritä osallistujien käytettävissä olevat maksutavat
fr: Configurer les méthodes de paiement disponibles pour les participants
it: Configura i metodi di pagamento disponibili per i partecipanti
nb: Konfigurer betalingsmetoder som er tilgjengelige for deltakerne
nl: Beschikbare betalingsmethoden configureren voor deelnemers
pl: Konfiguracja metod płatności dostępnych dla uczestników
sv: Konfigurera betalningsmetoder som är tillgängliga för deltagare

source: Create at least one character for one of your events
de: Erstellen Sie mindestens eine Figur für eine Ihrer Veranstaltungen
fr: Créez au moins un personnage pour l'un de vos événements

source: Define roles to grant organization management access
de: Definieren Sie Rollen, um der Organisation Management-Zugriff zu gewähren
fr: Définir des rôles pour accorder l'accès à la gestion de l'organisation

source: Description of the role of the character in the plot
cs: Popis role postavy v ději
de: Beschreibung der Rolle der Figur in der Handlung
es: Descripción del papel del personaje en la trama
fi: Kuvaus hahmon roolista juonessa
fr: Description du rôle du personnage dans l'intrigue
it: Descrizione del ruolo del personaggio nella trama
nb: Beskrivelse av karakterens rolle i handlingen
nl: Beschrijving van de rol van het personage in het plot
pl: Opis roli postaci w fabule
sv: Beskrivning av rollfigurens roll i handlingen

source: If checked: shows the list of authors for each event
cs: Pokud je zaškrtnuto: zobrazí seznam autorů pro každou událost
de: Wenn angekreuzt: zeigt die Liste der Autoren für jedes Ereignis
es: Si está marcada: muestra la lista de autores de cada evento
fi: Jos valittuna: näyttää kunkin tapahtuman kirjoittajien luettelon
fr: Si coché : affiche la liste des auteurs pour chaque événement
it: Se checkato: mostra la lista di autori per ogni evento
nb: Hvis avkrysset: viser listen over forfattere for hvert arrangement
nl: Indien aangevinkt: toont de lijst met auteurs voor elke gebeurtenis
pl: Jeśli zaznaczone: wyświetla listę autorów dla każdego wydarzenia
sv: Om markerad: visar listan över författare för varje evenemang

source: Indicates how many passengers require transportation
cs: Uvádí, kolik cestujících potřebuje přepravu
de: Gibt an, wie viele Fahrgäste befördert werden müssen
es: Indica cuántos pasajeros necesitan transporte
fi: Osoittaa, kuinka monta matkustajaa tarvitsee kuljetusta
fr: Indique le nombre de passagers à transporter
it: Indica quanti passeggeri richiedono il trasporto
nb: Angir hvor mange passasjerer som trenger transport
nl: Geeft aan hoeveel passagiers vervoer nodig hebben
pl: Wskazuje, ilu pasażerów wymaga transportu
sv: Anger hur många passagerare som behöver transporteras

source: Indicates whether it can be selected by participants
cs: Označuje, zda jej mohou vybrat účastníci
de: Gibt an, ob er von den Teilnehmern ausgewählt werden kann
es: Indica si puede ser seleccionado por los participantes
fi: Osoittaa, voivatko osallistujat valita sen
fr: Indique s'il peut être sélectionné par les participants
it: Indica se può essere selezionato dai partecipanti
nb: Angir om den kan velges av deltakerne
nl: Geeft aan of het kan worden geselecteerd door deelnemers
pl: Wskazuje, czy może zostać wybrany przez uczestników
sv: Anger om det kan väljas av deltagarna

source: Initialize the platform by creating your first event
de: Initialisieren Sie die Plattform, indem Sie Ihr erstes Ereignis erstellen
fr: Initialisez la plateforme en créant votre premier événement
