Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Manage organization-specific translations
nb: Administrer organisasjonsspesifikke oversettelser

source: The original text to translate (in English)
nb: Originalteksten som skal oversettes (på engelsk)

source: The custom translation for this organization
nb: Den tilpassede oversettelsen for denne organisasjonen

source: Whether this translation is currently active
nb: Om denne oversettelsen er aktiv for øyeblikket

source: Indicate the runs for which the discount is active
it: Indicare le run per cui lo sconto è attivo
nb: Angi kjøringene som rabatten er aktiv for
sv: Ange de körningar för vilka rabatten är aktiv

source: Optional context for disambiguation (msgctxt in gettext)
nb: Valgfri kontekst for disambiguering (msgctxt i gettext)

source: Enter the “bring a friend” code provided by a registered participant to receive a %(amount)d discount on your registration fee
it: Inserisci qui il codice "porta un amico" che ti è stato dato da un partecipante già registrato e potrai ricevere uno sconto sulla tua iscrizione di %(amount)d
nb: Oppgi 'ta med en venn'-koden fra en registrert deltaker for å få en %(amount)d rabatt på registreringsavgiften din
sv: Ange koden 'ta med en vän' som tillhandahålls av en registrerad deltagare för att få en %(amount)d rabatt på din registreringsavgift

source: We thank you for participating in the collection: we are sure they will live a terrific experience
it: Ti ringraziamo per aver partecipato alla colletta: hai regalato un'esperienza senza precedenti
sv: Vi tackar dig för att du deltog i insamlingen: du gav en upplevelse utan motstycke

source: The collection grows: we have no doubt, the fortunate will live soon an unprecedented experience
it: La colletta cresce: non abbiamo dubbi, la persona fortunata vivrà prestissimo un'esperienza senza precedenti
sv: Samlingen växer: vi har ingen tvekan, den lyckliga personen kommer snart att uppleva något utan motstycke

source: Logo
sv: Logotyp

source: Toggle the sidebar visibility
it: Attiva la visibilità della barra laterale
sv: Växla sidofältets synlighet

source: This page summarizes the association's custom texts
it: Questa pagina riassume i testi personalizzati dell'associazione
sv: Denna sida sammanfattar föreningens anpassade texter

source: What would you like to do
it: Cosa vuoi fare
sv: Vad skulle du vilja göra

source: Type a keyword in the search bar to find a reference - please write in English
it: Digita una parola chiave nella barra di ricerca per trovare un riferimento - per favore scrivi in inglese
sv: Skriv ett nyckelord i sökfältet för att hitta en referens - skriv på engelska

source: Do you want to unsubscribe from our communication lists? <a href='%(url)s'>Unsubscribe</a>
it: Non desideri più ricevere le nostre comunicazioni? <a href='%(url)s'>Clicca qui per disiscriverti</a>
sv: Vill du avregistrera dig från våra kommunikationslistor? <a href='%(url)s'>Avregistrera</a>

source: Once the transfer is confirmed, request the slip (the receipt of confirmation) and upload it below. You can upload a file in pdf format, or an image
it: Una volta confermato il trasferimento, richiedi il giustificativo (la ricevuta di conferma) e caricala qui sotto. È possibile caricare un file in formato pdf o un'immagine

source: Pre-register to the event!
it: Segnati nella lista di pre-iscrizione!

source: Payment received! As soon as it is approved, your accounts will be updated
it: Versamento ricevuto! Non appena verrà approvato, la tua contabilità sarà aggiornata
