Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Allows managing Tokens, which participants can use instead of money for registration fees
cs: Umožňuje správu žetonů, které mohou účastníci použít místo peněz na registrační poplatky
de: Ermöglicht die Verwaltung von Token, die die Teilnehmer anstelle von Geld für Anmeldegebühren verwenden können
fi: Mahdollistaa Tokenien hallinnan, joita osallistujat voivat käyttää rahan sijasta rekisteröintimaksuihin
fr: Permet de gérer des jetons, que les participants peuvent utiliser à la place de l'argent pour payer les frais d'inscription
nl: Maakt het beheer van tokens mogelijk, die deelnemers kunnen gebruiken in plaats van geld voor registratiekosten
pl: Umożliwia zarządzanie tokenami, których uczestnicy mogą używać zamiast pieniędzy na opłaty rejestracyjne

source: If checked: Adds a unique code to each payment, which helps in being able to recognize it
cs: Pokud je zaškrtnuto: Přidá ke každé platbě jedinečný kód, který pomůže platbu rozpoznat
de: Wenn angekreuzt: Fügt jeder Zahlung einen eindeutigen Code hinzu, der ihre Erkennung erleichtert
es: Si está marcada: Añade un código único a cada pago, lo que ayuda a reconocerlo
fi: Jos valitaan: Lisää jokaiseen maksuun yksilöllisen koodin, joka auttaa tunnistamaan maksun
fr: Si la case est cochée : ajoute un code unique à chaque paiement, ce qui permet de le reconnaître
it: Se checkato: Aggiunge ad ogni pagamento un codice univoco, che aiuta nel poterlo riconoscere
nb: Hvis avkrysset: Legger til en unik kode for hver betaling, noe som gjør det lettere å gjenkjenne den
nl: Indien aangevinkt: Voegt een unieke code toe aan elke betaling, waardoor deze beter kan worden herkend
pl: Jeśli zaznaczone: Dodaje unikalny kod do każdej płatności, co pomaga w jej rozpoznaniu
sv: Om markerat: Lägger till en unik kod till varje betalning, vilket gör det lättare att känna igen den

source: If checked: Does not send communication to the participant when the character is assigned
cs: Pokud je zaškrtnuto: Neposílá komunikaci účastníkovi, když je postava přiřazena
de: Wenn markiert: Sendet keine Mitteilung an den Teilnehmer, wenn das Zeichen zugewiesen wird
es: Si está marcada: No envía comunicación al participante cuando se asigna el personaje
fi: Jos valitaan: Ei lähetä viestiä osallistujalle, kun hahmo on määritetty
fr: Si coché : N'envoie pas de communication au participant lorsque le personnage est assigné
it: Se selezionato: Non invia comunicazioni al partecipante quando il personaggio viene assegnato
nb: Hvis avkrysset: Sender ikke kommunikasjon til deltakeren når tegnet er tildelt
nl: Indien aangevinkt: Stuurt geen communicatie naar de deelnemer wanneer het personage wordt toegewezen
pl: Jeśli zaznaczone: Nie wysyła komunikacji do uczestnika, gdy postać jest przypisana
sv: Om markerad: Skickar inte meddelande till deltagaren när karaktären är tilldelad

source: Indicate the maximum number of such discounts that can be requested (0 for infinite uses)
cs: Uveďte maximální počet těchto slev, které lze uplatnit (0 pro nekonečné použití)
de: Geben Sie die maximale Anzahl solcher Rabatte an, die in Anspruch genommen werden können (0 für unendliche Nutzung)
es: Indica el número máximo de descuentos de este tipo que pueden solicitarse (0 para uso infinito)
fi: Ilmoita pyydettävien alennusten enimmäismäärä (0, jos alennuksia voidaan käyttää loputtomasti)
fr: Indiquer le nombre maximum de remises qui peuvent être demandées (0 pour une utilisation illimitée)
it: Indicare il massimo numero di sconti di questo tipo che possono venire richiesti (0 per usi infiniti)
nb: Angi maksimalt antall slike rabatter som kan kreves (0 for uendelig bruk)
nl: Vermeld het maximum aantal van dergelijke kortingen dat kan worden geclaimd (0 voor oneindig gebruik)
pl: Wskazać maksymalną liczbę takich rabatów, o które można wnioskować (0 dla nieskończonej liczby zastosowań)
sv: Ange det maximala antalet sådana rabatter som kan åberopas (0 för oändlig användning)

source: Indicates the amount of reimbursement desired (can't be higher than your current credits)
de: Gibt den gewünschten Erstattungsbetrag an (kann nicht höher sein als Ihr aktuelles Guthaben)

source: Items marked in red will be deleted because their final quantity will be zero or negative
cs: Červeně označené položky budou vymazány, protože jejich konečné množství bude nulové nebo záporné
de: Rot markierte Positionen werden gestrichen, da ihre endgültige Menge Null oder negativ sein wird
es: Los artículos marcados en rojo se eliminarán porque su cantidad final será cero o negativa
fi: Punaisella merkityt erät poistetaan, koska niiden lopullinen määrä on nolla tai negatiivinen
fr: Les postes marqués en rouge seront supprimés car leur quantité finale sera nulle ou négative
nl: Items met een rode markering worden verwijderd omdat hun uiteindelijke hoeveelheid nul of negatief is
pl: Pozycje zaznaczone na czerwono zostaną usunięte, ponieważ ich ostateczna ilość będzie zerowa lub ujemna

source: Note that existing tickets with the same name, will be overwritten with the uploaded data
cs: Všimněte si, že existující tipy se stejným názvem budou přepsány nahranými daty
de: Beachten Sie, dass bestehende Tickets mit demselben Namen mit den hochgeladenen Daten überschrieben werden
es: Tenga en cuenta que los tickets existentes con el mismo nombre se sobrescribirán con los datos cargados
fi: Huomaa, että olemassa olevat samannimiset liput korvataan ladatuilla tiedoilla
fr: Notez que les tickets existants portant le même nom seront remplacés par les données téléchargées
it: Si noti che i biglietti esistenti con lo stesso nome verranno sovrascritti con i dati caricati
nb: Merk at eksisterende billetter med samme navn vil bli overskrevet med de opplastede dataene
nl: Merk op dat bestaande tickets met dezelfde naam worden overschreven met de geüploade gegevens
pl: Należy pamiętać, że istniejące bilety o tej samej nazwie zostaną nadpisane przesłanymi danymi
sv: Observera att befintliga ärenden med samma namn kommer att skrivas över med de uppladdade uppgifterna

source: Optional - Casting priority granted by this option (e.g., 1 = low, 5 = medium, 25 = high)
cs: Nepovinné - priorita obsazení udělená touto volbou (např. 1 = nízká, 5 = střední, 25 = vysoká)
de: Fakultativ - Durch diese Option gewährte Besetzungspriorität (z. B. 1 = niedrig, 5 = mittel, 25 = hoch)
fi: Valinnainen - Tämän vaihtoehdon antama heiton prioriteetti (esim. 1 = alhainen, 5 = keskisuuri, 25 = korkea)
fr: Facultatif - Priorité de coulée accordée par cette option (par exemple, 1 = faible, 5 = moyenne, 25 = élevée)
nl: Optioneel - Casting prioriteit toegekend door deze optie (bijv. 1 = laag, 5 = gemiddeld, 25 = hoog)
pl: Opcjonalnie - priorytet rzucania przyznany przez tę opcję (np. 1 = niski, 5 = średni, 25 = wysoki)

source: Optional - Maximum number of times it can be requested across all signups (0 = unlimited)
cs: Nepovinné - Maximální počet případů, kdy lze o to požádat při všech registracích (0 = neomezeně)
de: Optional - Maximale Anzahl von Anfragen für alle Anmeldungen (0 = unbegrenzt)
fi: Valinnainen - Enimmäiskertojen määrä, jolloin sitä voidaan pyytää kaikissa kirjautumisissa (0 = rajoittamaton)
fr: Facultatif - Nombre maximal de fois qu'il peut être demandé pour toutes les inscriptions (0 = illimité)
nl: Optioneel - Maximum aantal keren dat het kan worden aangevraagd voor alle aanmeldingen (0 = onbeperkt)
pl: Opcjonalnie - maksymalna liczba żądań we wszystkich rejestracjach (0 = nieograniczona)

source: This page shows all access tokens for one-time content. Each token can only be used once.
cs: Tato stránka zobrazuje všechny přístupové tokeny pro jednorázový obsah. Každý token lze použít pouze jednou.
de: Auf dieser Seite werden alle Zugriffstoken für einmalige Inhalte angezeigt. Jedes Token kann nur einmal verwendet werden.
es: Esta página muestra todos los tokens de acceso para contenidos de un solo uso. Cada token sólo puede utilizarse una vez.
fi: Tällä sivulla näkyvät kaikki kertakäyttösisällön käyttöoikeuskoodit. Kutakin tunnusta voi käyttää vain kerran.
fr: Cette page présente tous les jetons d'accès aux contenus à usage unique. Chaque jeton ne peut être utilisé qu'une seule fois.
it: Questa pagina mostra tutti i token di accesso per i contenuti unici. Ogni token può essere utilizzato una sola volta.
nb: Denne siden viser alle tilgangstokener for engangsinnhold. Hvert token kan bare brukes én gang.
nl: Deze pagina toont alle toegangstokens voor eenmalige inhoud. Elk token kan maar één keer worden gebruikt.
pl: Na tej stronie wyświetlane są wszystkie tokeny dostępu do zawartości jednorazowej. Każdy token może być użyty tylko raz.
sv: På den här sidan visas alla åtkomsttoken för engångsinnehåll. Varje token kan bara användas en gång.

source: This page shows problems reported by contributors, for direct management during the event
cs: Na této stránce jsou shrnuty problémy nahlášené přispěvateli k přímému řešení během akce
de: Auf dieser Seite werden die von den Teilnehmern gemeldeten Probleme zusammengefasst, damit sie während der Veranstaltung direkt bearbeitet werden können
es: Esta página muestra los problemas comunicados por los colaboradores, para su gestión durante el evento
fi: Tämä sivu näyttää osallistujien raportoimat ongelmat, jotka on tarkoitettu suoraan tapahtuman aikana tapahtuvaan hallintaan
fr: Cette page résume les problèmes signalés par les contributeurs, en vue d'une prise en charge directe pendant l'événement
it: Questa pagina riepiloga i problemi segnalati dai collaboratori, per una gestione diretta durante l'evento
nb: Denne siden oppsummerer problemene som er rapportert av bidragsyterne, for direkte håndtering under arrangementet
nl: Deze pagina geeft een overzicht van de problemen die zijn gemeld door inzenders, voor directe afhandeling tijdens het evenement
pl: Ta strona pokazuje problemy zgłoszone przez współtwórców do bezpośredniego zarządzania podczas wydarzenia
sv: På denna sida sammanfattas de problem som rapporterats av bidragsgivare, för direkt hantering under evenemanget

source: Whether this translation override is currently active. Inactive translations are ignored.
cs: Zda je toto přepsání překladu aktuálně aktivní. Neaktivní překlady jsou ignorovány.
de: Ob diese Übersetzungsüberschreibung derzeit aktiv ist. Inaktive Übersetzungen werden ignoriert.
es: Si esta anulación de traducción está actualmente activa. Las traducciones inactivas se ignoran.
fi: Onko tämä käännösten ohitus tällä hetkellä aktiivinen. Toimimattomat käännökset jätetään huomiotta.
fr: Indique si cette surcharge de traduction est actuellement active. Les traductions inactives sont ignorées.
nl: Of deze vertaaloverschrijving momenteel actief is. Inactieve vertalingen worden genegeerd.
pl: Określa, czy nadpisanie translacji jest aktualnie aktywne. Nieaktywne tłumaczenia są ignorowane.

source: You can create new delegate accounts, or log in with them by pressing the relevant button
cs: Stisknutím příslušného tlačítka můžete vytvořit nové účty delegátů nebo se s nimi přihlásit
de: Sie können neue Delegiertenkonten erstellen oder sich mit ihnen anmelden, indem Sie auf die entsprechende Schaltfläche klicken
es: Puede crear nuevas cuentas de delegado o iniciar sesión con ellas pulsando el botón correspondiente
fi: Voit luoda uusia valtuutettujen tilejä tai kirjautua niillä sisään painamalla kyseistä painiketta
fr: Vous pouvez créer de nouveaux comptes de délégués ou vous connecter avec eux en appuyant sur le bouton correspondant
it: Puoi creare nuovi account delegati, oppure loggarti con essi premendo il pulsante relativo
nb: Du kan opprette nye delegatkontoer, eller logge inn med dem ved å trykke på den relevante knappen
nl: Je kunt nieuwe gedelegeerde accounts aanmaken of ermee inloggen door op de betreffende knop te drukken
pl: Możesz utworzyć nowe konta delegatów lub zalogować się za ich pomocą, naciskając odpowiedni przycisk
sv: Du kan skapa nya delegatkonton eller logga in med dem genom att trycka på relevant knapp

source: If checked, participants will be able to view for each character the preference statistics
cs: Pokud je zaškrtnuto, účastníci si budou moci pro každou postavu zobrazit statistiky preferencí
de: Wenn diese Option aktiviert ist, können die Teilnehmer für jedes Zeichen die Präferenzstatistiken einsehen
es: Si se marca, los participantes podrán ver para cada personaje las estadísticas de preferencias
fi: Jos valintaruutu on valittuna, osallistujat voivat tarkastella kunkin hahmon mieltymystilastoja
fr: Si cette case est cochée, les participants pourront consulter les statistiques de préférence pour chaque personnage
it: Se è selezionata, i partecipanti potranno visualizzare per ogni personaggio le statistiche sulle preferenze
nb: Hvis dette alternativet er krysset av, vil deltakerne kunne se preferansestatistikken for hver karakter
nl: Als deze optie is ingeschakeld, kunnen deelnemers voor elk personage de voorkeursstatistieken bekijken
pl: Jeśli opcja ta zostanie zaznaczona, uczestnicy będą mogli wyświetlić statystyki preferencji dla każdej postaci
sv: Om det är markerat kan deltagarna se preferensstatistiken för varje karaktär

source: Introduces 'Quests' as building blocks of the character sheet, each with multiple 'traits'
cs: Zavádí 'úkoly' jako stavební kameny listu postavy, každý s několika 'vlastnostmi'
de: Einführung von 'Quests' als Bausteine des Charakterbogens, jeder mit mehreren 'Eigenschaften'
es: Introduce 'misiones' como bloques de construcción de la hoja de personaje, cada una con múltiples 'rasgos'
fi: Otetaan käyttöön 'tehtävät' hahmokaavion rakennuspalikoina, joista jokaisella on useita 'ominaisuuksia'
fr: Introduit les 'quêtes' en tant qu'éléments constitutifs de la feuille de personnage, chacune d'entre elles comportant plusieurs 'traits'
it: Introduce le "missioni" come elementi costitutivi della scheda del personaggio, ciascuna con più "tratti"
nb: Innfører 'oppdrag' som byggesteiner i karakterarket, hver med flere 'egenskaper'
nl: Introduceert 'Quests' als bouwstenen van het personageblad, elk met meerdere 'eigenschappen'
pl: Wprowadza 'zadania' jako elementy składowe arkusza postaci, z których każdy ma wiele 'cech'
sv: Introducerar 'Quests' som byggstenar i karaktärsbladet, var och en med flera 'egenskaper'

source: Note that existing elements with the same name, will be overwritten with the uploaded data
cs: Všimněte si, že existující prvky se stejným názvem budou přepsány nahranými daty
de: Beachten Sie, dass bestehende Elemente mit demselben Namen mit den hochgeladenen Daten überschrieben werden
es: Tenga en cuenta que los elementos existentes con el mismo nombre se sobrescribirán con los datos cargados
fi: Huomaa, että olemassa olevat samannimiset elementit korvataan ladatuilla tiedoilla
fr: Notez que les éléments existants portant le même nom seront remplacés par les données téléchargées
it: Nota che gli elementi esistenti con lo stesso nome saranno sovrascritti con i dati caricati
nb: Merk at eksisterende elementer med samme navn vil bli overskrevet med de opplastede dataene
nl: Merk op dat bestaande elementen met dezelfde naam worden overschreven met de geüploade gegevens
pl: Należy pamiętać, że istniejące elementy o tej samej nazwie zostaną nadpisane przesłanymi danymi
sv: Observera att befintliga element med samma namn kommer att skrivas över med de uppladdade uppgifterna

source: Secret key used to sign the JWT token for SSO authentication with the external application
cs: Tajný klíč použitý k podpisu tokenu JWT pro ověření SSO s externí aplikací
de: Geheimer Schlüssel, der zum Signieren des JWT-Tokens für die SSO-Authentifizierung bei der externen Anwendung verwendet wird
fi: Salainen avain, jota käytetään JWT-tokenin allekirjoittamiseen SSO-todennusta varten ulkoisen sovelluksen kanssa
fr: Clé secrète utilisée pour signer le jeton JWT pour l'authentification SSO avec l'application externe

source: This page shows the accounting status of the event, divided into the various expense types
cs: Tato stránka shrnuje účetní situaci akce rozdělenou do jednotlivých výdajových položek
de: Diese Seite gibt einen Überblick über die buchhalterische Situation der Veranstaltung, unterteilt in die verschiedenen Ausgabenposten
es: Esta página muestra la situación contable del evento, dividida en las distintas partidas de gastos
fi: Tällä sivulla näkyy tapahtuman kirjanpidon tila, joka on jaettu eri kululajeihin
fr: Cette page résume la situation comptable de l'événement, divisée en différents postes de dépenses
it: Questa pagina riepiloga la situazione contabile dell'evento, diviso nelle varie voci di spesa
nb: Denne siden oppsummerer den regnskapsmessige situasjonen for arrangementet, fordelt på de ulike utgiftspostene
nl: Deze pagina geeft een samenvatting van de boekhoudkundige situatie van het evenement, onderverdeeld in de verschillende uitgavenposten
pl: Ta strona pokazuje status księgowy wydarzenia, podzielony na różne typy wydatków
sv: På denna sida sammanfattas evenemangets redovisningssituation, uppdelad på de olika utgiftsposterna

source: for bidirectional relationships, where the other character is also aware of the connection
cs: pro obousměrné vztahy, kdy druhá postava také ví o spojení
de: für bidirektionale Beziehungen, bei denen der andere Charakter ebenfalls von der Verbindung weiß
es: para las relaciones bidireccionales, en las que el otro personaje también conoce la conexión
fi: kaksisuuntaiset suhteet, joissa myös toinen hahmo on tietoinen yhteydestä
fr: pour les relations bidirectionnelles, où l'autre personnage est également au courant de la connexion
it: per le relazioni bidirezionali, in cui anche l'altro personaggio è a conoscenza del collegamento
nb: for toveis relasjoner, der den andre karakteren også er klar over forbindelsen
nl: voor tweerichtingsrelaties, waarbij het andere teken ook op de hoogte is van de verbinding
pl: dla relacji dwukierunkowych, gdzie druga postać jest również świadoma połączenia
sv: för dubbelriktade relationer, där den andra karaktären också är medveten om anslutningen

source: for unidirectional relationships, where the other character is NOT aware of the connection
cs: pro jednosměrné vztahy, kdy druhá postava o spojení NEví
de: für unidirektionale Beziehungen, bei denen die andere Person NICHT über die Verbindung informiert ist
es: para relaciones unidireccionales, en las que el otro personaje NO conoce la conexión
fi: yksisuuntaisissa suhteissa, joissa toinen hahmo EI ole tietoinen yhteydestä
fr: pour les relations unidirectionnelles, où l'autre personnage n'est PAS au courant de la connexion
it: per le relazioni unidirezionali, in cui l'altro personaggio NON è a conoscenza del collegamento
nb: for ensrettede relasjoner, der den andre karakteren IKKE er klar over forbindelsen
nl: voor unidirectionele relaties, waarbij het andere personage zich NIET bewust is van de verbinding
pl: dla relacji jednokierunkowych, gdzie druga postać NIE jest świadoma połączenia
sv: för enkelriktade relationer, där den andra karaktären INTE är medveten om anslutningen

source: Note that existing abilities with the same name, will be overwritten with the uploaded data
cs: Všimněte si, že existující schopnosti se stejným názvem budou přepsány nahranými daty
de: Beachten Sie, dass bestehende Fähigkeiten mit demselben Namen mit den hochgeladenen Daten überschrieben werden
es: Tenga en cuenta que las capacidades existentes con el mismo nombre se sobrescribirán con los datos cargados
fi: Huomaa, että olemassa olevat samannimiset kyvyt korvataan ladatuilla tiedoilla
fr: Notez que les capacités existantes portant le même nom seront remplacées par les données téléchargées
it: Nota che le abilità esistenti con lo stesso nome saranno sovrascritte con i dati caricati
nb: Merk at eksisterende evner med samme navn vil bli overskrevet med de opplastede dataene
nl: Merk op dat bestaande vaardigheden met dezelfde naam worden overschreven met de geüploade gegevens
pl: Należy pamiętać, że istniejące zdolności o tej samej nazwie zostaną nadpisane przesłanymi danymi
sv: Observera att befintliga abilities med samma namn kommer att skrivas över med den uppladdade datan

source: Optional - Maximum number of times it can be selected across all characters (0 = unlimited)
cs: Nepovinné - maximální počet výběrů ve všech znacích (0 = neomezeně)
de: Optional - Maximale Anzahl, wie oft es über alle Zeichen hinweg ausgewählt werden kann (0 = unbegrenzt)
fi: Valinnainen - Enimmäismäärä, jonka se voidaan valita kaikissa merkeissä (0 = rajoittamaton)
fr: Facultatif - Nombre maximal de fois qu'il peut être sélectionné sur l'ensemble des caractères (0 = illimité)
nl: Optioneel - Maximum aantal keren dat het kan worden geselecteerd over alle tekens (0 = onbeperkt)
pl: Opcjonalnie - maksymalna liczba razy, jaką można wybrać na wszystkich znakach (0 = nieograniczona)

source: This page shows global competencies, skill areas in which contributors can score themselves
cs: Na této stránce jsou uvedeny globální kompetence, oblasti dovedností, ve kterých se mohou přispěvatelé hodnotit
de: Diese Seite zeigt die globalen Kompetenzen, die Fähigkeitsbereiche, in denen sich die Teilnehmer selbst bewerten können
es: Esta página muestra las competencias globales, las áreas de habilidades en las que los contribuyentes pueden puntuarse a sí mismos
fi: Tällä sivulla esitetään globaalit pätevyydet, osaamisalueet, joilla osallistujat voivat arvioida itseään
fr: Cette page présente les compétences globales, c'est-à-dire les domaines de compétences dans lesquels les contributeurs peuvent s'évaluer
it: Questa pagina mostra le competenze globali, aree di abilità in cui i collaboratori possono ottenere un punteggio
nb: Denne siden viser globale kompetanser, ferdighetsområder som bidragsyterne kan score seg selv på
nl: Deze pagina toont globale competenties, vaardigheidsgebieden waarop medewerkers zichzelf kunnen scoren
pl: Ta strona pokazuje globalne kompetencje, obszary umiejętności, w których uczestnicy mogą się oceniać
sv: På den här sidan visas globala kompetenser, kompetensområden där medarbetarna kan poängsätta sig själva

source: To participate in this event, you will have to pay in addition the annual membership fee of
cs: Chcete-li se této akce zúčastnit, musíte navíc zaplatit roční členský poplatek ve výši
de: Um an dieser Veranstaltung teilzunehmen, müssen Sie zusätzlich den jährlichen Mitgliedsbeitrag von bezahlen
es: Para participar en este evento, deberás pagar además la cuota anual de afiliación de
fi: Osallistuaksesi tähän tapahtumaan sinun on maksettava lisäksi vuotuinen jäsenmaksu, joka on seuraava
fr: Pour participer à cet événement, vous devrez payer en plus la cotisation annuelle de
it: Per partecipare a questo evento, dovrai versare in aggiunta la quota sociale annuale di
nb: For å delta i dette arrangementet må du i tillegg betale den årlige medlemsavgiften på
nl: Om deel te nemen aan dit evenement moet je bovendien de jaarlijkse lidmaatschapsbijdrage van
pl: Aby wziąć udział w tym wydarzeniu, należy dodatkowo uiścić roczną opłatę członkowską w wysokości
sv: För att delta i detta evenemang måste du dessutom betala den årliga medlemsavgiften på
