Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Cancelled Registrations
cs: Zrušené registrace
de: Annullierte Anmeldungen
fi: Peruutetut rekisteröinnit
fr: Inscriptions annulées
pl: Anulowane rejestracje

source: Candidates at the polls
cs: Kandidáti na volebních lístcích
de: Kandidaten auf dem Stimmzettel
es: Candidatos en las votaciones
fi: Ehdokkaat vaaleissa
fr: Candidats sur le bulletin de vote
it: Candidati alle votazioni
nb: Kandidater på stemmeseddelen
nl: Kandidaten op het stembiljet
pl: Kandydaci przy urnach wyborczych
sv: Kandidater på valsedlarna

source: Character customisation
cs: Přizpůsobení postavy
de: Charakter-Anpassung
es: Personalización de personajes
fi: Hahmon mukauttaminen
fr: Personnalisation des personnages
it: Personalizzazione personaggio
nb: Karaktertilpasning
nl: Karakter aanpassen
pl: Personalizacja postaci
sv: Anpassning av karaktärer

source: Character customization
cs: Přizpůsobení postavy
de: Charakter-Anpassung
es: Personalización de personajes
fi: Hahmon mukauttaminen
fr: Personnalisation des personnages
it: Personalizzazione del personaggio
nb: Tilpasning av karakterer
nl: Karakter aanpassen
pl: Personalizacja postaci
sv: Anpassning av karaktärer

source: Character relationships
cs: Odkazy na postavy
de: Charakter-Links
es: Relaciones del personaje
fi: Hahmosuhteet
fr: Liens avec les personnages
it: Legami del personaggio
nb: Koblinger til tegn
nl: Karakter links
pl: Relacje między postaciami
sv: Länkar till karaktärer

source: Collection participated
cs: Zúčastněné sbírky
de: Beteiligte Sammlungen
es: Colectas participadas
fi: Kokoelma osallistui
fr: Collections participées
it: Collette partecipate
nb: Samlinger som har deltatt
nl: Deelgenomen Collecties
pl: Kolekcja uczestniczyła
sv: Deltagande samlingar

source: Create a new collection
cs: Vytvoření nové kolekce
de: Eine neue Sammlung erstellen
es: Crear una nueva colecta
fi: Luo uusi kokoelma
fr: Créer une nouvelle collection
it: Crea una nuova colletta
nb: Opprett en ny samling
nl: Maak een nieuwe verzameling
pl: Utwórz nową kolekcję
sv: Skapa en ny samling

source: Create your first event
de: Erstellen Sie Ihre erste Veranstaltung
fr: Créez votre premier événement

source: Discount code not valid
cs: Neplatný kód usnadnění
de: Ungültiger Erleichterungscode
es: Código de descuento no válido
fi: Alennuskoodi ei ole voimassa
fr: Code de facilitation non valide
it: Codice agevolazione non valido
nb: Ugyldig kode for tilrettelegging
nl: Ongeldige facilitatiecode
pl: Kod rabatowy jest nieważny
sv: Ogiltig kod för underlättande

source: Download complete sheet
cs: Stáhněte si kompletní list
de: Komplettes Blatt herunterladen
es: Descargar la ficha completa
fi: Lataa täydellinen lomake
fr: Télécharger la fiche complète
it: Scarica scheda completa
nb: Last ned hele arket
nl: Volledig blad downloaden
pl: Pobierz pełny arkusz
sv: Ladda ner fullständigt blad

source: Early registration link
cs: Odkaz pro včasnou registraci
de: Link zur frühzeitigen Anmeldung
es: Enlace de inscripción anticipada
fi: Varhaisen rekisteröitymisen linkki
fr: Lien pour l'inscription anticipée
it: Link per la registrazione anticipata
nb: Lenke til tidlig registrering
nl: Link voor vroege registratie
pl: Link do wczesnej rejestracji
sv: Länk för tidig registrering

source: Failed to add character
cs: Nepodařilo se přidat znak
de: Zeichen kann nicht hinzugefügt werden
es: Fallo al añadir carácter
fi: Merkin lisääminen epäonnistui
fr: Échec de l'ajout d'un caractère
nl: Geen teken toegevoegd
pl: Nie udało się dodać znaku

source: Indicate only if rate 0
cs: Uveďte pouze v případě sazby 0
de: Nur angeben, wenn Satz 0
es: Indicar sólo si tasa 0
fi: Ilmoitetaan vain, jos korko 0
fr: N'indiquer que si le taux est de 0
it: Indicare solo se aliquota 0
nb: Angi kun hvis sats 0
nl: Alleen aangeven als tarief 0
pl: Wskazać tylko, jeśli stawka 0
sv: Ange endast om hastighet 0

source: Join the collection for
cs: Zúčastněte se sbírky pro
de: Beteiligen Sie sich an der Sammlung für
es: Únete a la colecta para
fi: Liity kokoelmaan
fr: Rejoignez la collection pour
it: Partecipa alla colletta per
nb: Delta i innsamlingen for
nl: Doe mee aan de inzameling voor
pl: Dołącz do kolekcji dla
sv: Gå med i insamlingen för

source: Lightweight sheet (Pdf)
cs: Lehký plech (Pdf)
de: Leichtgewichtige Platte (Pdf)
es: Ficha ligera (Pdf)
fi: Kevytlevy (Pdf)
fr: Fiche allégée (Pdf)
it: Scheda leggera (Pdf)
nb: Lettvektsark (Pdf)
nl: Lichtgewicht blad (Pdf)
pl: Lekki arkusz (Pdf)
sv: Lättviktsblad (Pdf)

source: List payments to verify
cs: Seznam plateb, které mají být ověřeny
de: Liste der zu überprüfenden Zahlungen
es: Listar pagos a verificar
fi: Luettelo tarkistettavista maksuista
fr: Liste des paiements à vérifier
it: Lista pagamenti da verificare
nb: Liste over betalinger som skal verifiseres
nl: Lijst van te verifiëren betalingen
pl: Lista płatności do weryfikacji
sv: Lista över betalningar som ska verifieras

source: Manage event accounting
cs: Správa účtování událostí
de: Abrechnung von Veranstaltungen verwalten
es: Gestionar la contabilidad de eventos
fi: Hallitse tapahtuman kirjanpitoa
fr: Gérer la comptabilité de l'événement
it: Gestisci la contabilità dell'evento
nb: Administrer regnskap for arrangementer
nl: De boekhouding van evenementen beheren
pl: Zarządzanie księgowością wydarzeń
sv: Hantera redovisning av evenemang

source: Manage the event quests
cs: Správa úkolů událostí
de: Verwalten Sie die Ereignis-Quests
es: Gestionar las misiones de eventos
fi: Hallitse tapahtuman tehtäviä
fr: Gérer les quêtes de l'événement
it: Gestisci le missioni dell'evento
nb: Administrer hendelsesoppdragene
nl: Beheer de event quests
pl: Zarządzanie zadaniami wydarzenia
sv: Hantera eventuppdragen

source: Maximum number of votes
cs: Maximální počet hlasů
de: Maximale Anzahl von Stimmen
es: Número máximo de votos
fi: Äänten enimmäismäärä
fr: Nombre maximum de votes
it: Numero massimo di voti
nb: Maksimalt antall stemmer
nl: Maximum aantal stemmen
pl: Maksymalna liczba głosów
sv: Högsta antal röster

source: Minimum age: %(number)d
cs: Minimální věk: %(number)d
de: Mindestalter: %(number)d
es: Edad mínima: %(number)d
fi: Vähimmäisikä: %(number)d
fr: Âge minimum : %(number)d
it: Età minima: %(number)d
nb: Minimumsalder: %(number)d
nl: Minimumleeftijd: %(number)d
pl: Minimalny wiek: %(number)d
sv: Lägsta ålder: %(number)d

source: Minimum number of votes
cs: Minimální počet hlasů
de: Mindestanzahl der Stimmen
es: Número mínimo de votos
fi: Äänten vähimmäismäärä
fr: Nombre minimum de votes
it: Numero minimo di voti
nb: Minimum antall stemmer
nl: Minimum aantal stemmen
pl: Minimalna liczba głosów
sv: Lägsta antal röster

source: Move registration event
cs: Přesun registrační události
de: Verschieben der Registrierungsveranstaltung
es: Mover el evento de registro
fi: Siirrä rekisteröintitapahtuma
fr: Déménagement de l'événement d'enregistrement
it: Spostare l'evento di registrazione
nb: Flytt registreringsarrangement
nl: Verhuis registratie evenement
pl: Przeniesienie wydarzenia rejestracji
sv: Flytta registreringshändelse

source: One-Time Access Warning
cs: Upozornění na jednorázový přístup
de: Einmalige Zugangswarnung
es: Aviso de acceso único
fi: Kertakäyttövaroitus
fr: Avertissement relatif à l'accès unique
it: Avviso di accesso una tantum
nb: Advarsel om engangsadgang
nl: Waarschuwing voor eenmalige toegang
pl: Jednorazowe ostrzeżenie o dostępie
sv: Engångstillgång Varning

source: Password Reset Requests
cs: Žádosti o obnovení hesla
de: Anträge auf Passwortrücksetzung
fi: Salasanan palautuspyynnöt
fr: Demandes de réinitialisation de mot de passe

source: Player's character form
cs: Formulář postavy hráče
de: Charakterform des Spielers
fi: Pelaajan hahmomuoto
fr: Forme du personnage du joueur

source: Please check them below
cs: Podívejte se na ně níže
de: Bitte prüfen Sie sie unten
es: Compruébelos a continuación
fi: Tarkista ne alta
fr: Veuillez les consulter ci-dessous
it: Controllali qui di seguito
nb: Vennligst sjekk dem nedenfor
nl: Bekijk ze hieronder
pl: Sprawdź je poniżej
sv: Vänligen kontrollera dem nedan

source: Pre registrations total
cs: Celkový počet předběžných registrací
de: Vorregistrierungen insgesamt
es: Total de preinscripciones
fi: Ennakkoilmoittautumiset yhteensä
fr: Total des pré-inscriptions
it: Preiscrizioni totali
nb: Totalt antall forhåndsregistreringer
nl: Totaal voorregistraties
pl: Łączna liczba rejestracji wstępnych
sv: Totalt antal förhandsregistreringar

source: Pre-registration active
cs: Předběžná registrace aktivní
de: Vorregistrierung aktiv
es: Preinscripción activa
fi: Ennakkorekisteröinti aktiivinen
fr: Préinscription active
it: Pre-registrazione attiva
nb: Forhåndsregistrering aktiv
nl: Voorinschrijving actief
pl: Rejestracja wstępna aktywna
sv: Förhandsregistrering aktiv

source: Pre-registrations saved
cs: Předběžné registrace jsou uloženy
de: Vorregistrierungen gespeichert
es: ¡Preinscripciones guardadas
fi: Tallennetut ennakkorekisteröinnit
fr: Les pré-inscriptions sont sauvées
it: Pre-iscrizioni salvate
nb: Forhåndsregistreringene er lagret
nl: Voorinschrijvingen opgeslagen
pl: Wstępne rejestracje zapisane
sv: Förhandsanmälningar sparade

source: Registration conditions
cs: Vstupní podmínky
de: Zulassungsbedingungen
es: Condiciones de inscripción
fi: Rekisteröinnin edellytykset
fr: Conditions d'entrée
it: Condizioni iscrizione
nb: Opptaksvilkår
nl: Voorwaarden
pl: Warunki rejestracji
sv: Villkor för tillträde

source: Registrations not open!
cs: Registrace ještě není otevřena!
de: Die Anmeldung ist noch nicht geöffnet!
es: ¡La inscripción aún no está abierta!
fi: Rekisteröinnit eivät ole avoinna!
fr: L'inscription n'est pas encore ouverte !
it: Le iscrizioni non sono ancora aperte!
nb: Registreringen er ennå ikke åpnet!
nl: De inschrijving is nog niet geopend!
pl: Rejestracja nie jest otwarta!
sv: Registreringen är ännu inte öppen!

source: Reminder membership fee
cs: Připomenutí členského poplatku
de: Erinnerung an den Mitgliedsbeitrag
es: Recordatorio cuota de afiliación
fi: Muistutus jäsenmaksu
fr: Rappel cotisation
it: Promemoria quota associativa
nb: Påminnelse om medlemsavgift
nl: Herinnering lidmaatschapsgeld
pl: Przypomnienie o składce członkowskiej
sv: Påminnelse medlemsavgift

source: Remove from xp delivery
cs: Odstranění z dodávky xp
de: Aus xp-Lieferung entfernen
es: Eliminar de la entrega xp
fi: Poista xp-toimituksesta
fr: Supprimer de la livraison xp
it: Rimuovi dalla consegna di xp
nb: Fjern fra xp-levering
nl: Verwijderen uit xp-levering
pl: Usuń z dostawy xp
sv: Ta bort från xp-leverans

source: Show available factions
cs: Zobrazit dostupné frakce
de: Verfügbare Fraktionen anzeigen
es: Mostrar facciones disponibles
fi: Näytä käytettävissä olevat ryhmittymät
fr: Afficher les factions disponibles
it: Mostra le fazioni disponibili
nb: Vis tilgjengelige fraksjoner
nl: Beschikbare facties tonen
pl: Pokaż dostępne frakcje
sv: Visa tillgängliga fraktioner

source: Thanks for your support
cs: Děkujeme vám za podporu
de: Vielen Dank für Ihre Unterstützung
es: Gracias por su apoyo al acto
fi: Kiitos tuestanne
fr: Merci pour votre soutien
it: Grazie per il tuo supporto
nb: Takk for støtten
nl: Bedankt voor je steun
pl: Dziękujemy za wsparcie
sv: Tack för ert stöd

source: The participant's email
cs: E-mail účastníka
de: Die E-Mail des Teilnehmers
es: Correo electrónico del participante
fi: Osallistujan sähköpostiosoite
fr: L'adresse électronique du participant
it: L'e-mail del partecipante
nb: Deltakerens e-postadresse
nl: E-mailadres van de deelnemer
pl: Adres e-mail uczestnika
sv: Deltagarens e-postadress

source: Update your data in the
cs: Aktualizujte data v
de: Aktualisieren Sie Ihre Daten in der
es: Actualice sus datos en
fi: Päivitä tiedot
fr: Mettez à jour vos données dans le
it: Aggiorna i tuoi dati nel
nb: Oppdater dataene dine i
nl: Werk uw gegevens bij in de
pl: Zaktualizuj dane w aplikacji
sv: Uppdatera dina uppgifter i

source: Visible in the homepage
cs: Viditelné na domovské stránce
de: Sichtbar auf der Homepage
es: Visible en la página de inicio
fi: Näkyy etusivulla
fr: Visible sur la page d'accueil
it: Visibile nella homepage
nb: Synlig på hjemmesiden
nl: Zichtbaar op de homepage
pl: Widoczne na stronie głównej
sv: Synlig på startsidan

source: What are you doing here
cs: Co tady ještě děláš
de: Was machen Sie noch hier
es: ¿Qué haces aquí todavía
fi: Mitä teet täällä
fr: Que faites-vous encore ici
it: Che ci fai ancora qua
nb: Hva gjør du fortsatt her
nl: Wat doe je hier nog steeds
pl: Co ty tu robisz
sv: Vad gör du fortfarande här

source: You have made a mistake
cs: Špatně jste to pochopili
de: Sie haben sich geirrt
es: ¡Has cometido un error
fi: Olet tehnyt virheen
fr: Vous vous trompez
it: Hai sbagliato
nb: Du tar feil
nl: Je hebt het verkeerd
pl: Popełniłeś błąd
sv: Du har fått det om bakfoten

source: Association Translations
cs: Překlady asociace
de: Assoziationsübersetzungen
es: Traducciones de asociaciones
fi: Yhdistyksen käännökset
fr: Traductions de l'association
nb: Foreningsoversettelser
nl: Vereniging Vertalingen
pl: Tłumaczenia stowarzyszeniowe

source: Cancel your registration
cs: Odhlásit se z odběru
de: Abbestellen
es: Cancelar inscripción
fi: Peruuta rekisteröinti
fr: Se désabonner
it: Cancella iscrizione
nb: Avslutt abonnementet
nl: Afmelden
pl: Anulowanie rejestracji
sv: Avsluta prenumeration

source: Check double speed larps
cs: Zkontrolujte duplicity rychlostních larpů
de: Speed Larp-Duplikate prüfen
es: Comprobar duplicados en Escenas Previas
fi: Tarkista kaksoisnopeuden larpit
fr: Vérifier les doublons de speed larp
it: Check speed larp duplicati
nb: Sjekk speed larp-duplikater
nl: Controleer snelheid larp duplicaten
pl: Sprawdź larpy o podwójnej prędkości
sv: Kontrollera hastighet larp dubbletter

source: Check missing speed larp
cs: Zkontrolujte chybějící rychlosti larpů
de: Geschwindigkeit prüfen larp fehlt
es: Comprobar Escenas Previas no encontradas
fi: Tarkista puuttuva nopeus larp
fr: Check speed larp manquant
it: Check speed larp mancanti
nb: Sjekk hastighet larp mangler
nl: Controle snelheid larp ontbreekt
pl: Sprawdź brakującą prędkość larpa
sv: Kontrollera hastighet larp saknas

source: Code of the box or shelf
cs: Kód krabice nebo police
de: Code der Schachtel oder des Regals
es: Código de la caja o estantería
fi: Laatikon tai hyllyn koodi
fr: Code de la boîte ou de l'étagère
it: Codice della scatola o dello scaffale
nb: Kode for esken eller hyllen
nl: Code van de doos of plank
pl: Kod pudełka lub półki
sv: Kod för lådan eller hyllan

source: Code two capital letters
cs: Kód dvě velká písmena
de: Code zwei Großbuchstaben
es: Código dos mayúsculas
fi: Koodi kaksi isoa kirjainta
fr: Code deux lettres majuscules
it: Codice due lettere maiuscole
nb: Kode to store bokstaver
nl: Codeer twee hoofdletters
pl: Zakoduj dwie duże litery
sv: Kod två stora bokstäver

source: Disable character finder
cs: Zakázat vyhledávač znaků
de: Zeichenfinder deaktivieren
es: Desactivar el buscador de caracteres
fi: Poista hahmonetsintä käytöstä
fr: Désactiver la recherche de caractères
it: Disattivare il cercatore di personaggi
nb: Deaktiver tegnfinner
nl: Tekenzoeker uitschakelen
pl: Wyłączanie wyszukiwarki znaków
sv: Inaktivera teckensökare

source: Display all sent e-mails
cs: Zobrazení všech odeslaných e-mailů
de: Alle gesendeten E-Mails anzeigen
es: Mostrar todos los correos electrónicos enviados
fi: Näytä kaikki lähetetyt sähköpostit
fr: Afficher tous les courriels envoyés
it: Visualizza tutte le e-mail inviate
nb: Vis alle sendte e-poster
nl: Alle verzonden e-mails weergeven
pl: Wyświetlanie wszystkich wysłanych wiadomości e-mail
sv: Visa alla skickade e-postmeddelanden

source: Edit registration status
cs: Upravit stav registrace
de: Registrierungsstatus bearbeiten
fi: Muokkaa rekisteröintitilaa
fr: Modifier le statut de l'enregistrement

source: Go to the quests of type
cs: Přejít na úkoly typu
de: Gehe zu Quests des Typs
es: Ir a las misiones de tipo
fi: Mene tehtäviin, joiden tyyppi on
fr: Aller aux quêtes de type
it: Vai alle quest di tipo
nb: Gå til oppdrag av typen
nl: Ga naar zoektochten van het type
pl: Przejdź do zadań typu
sv: Gå till uppdrag av typen

source: Go to the tokens history
cs: Přístup k historii PT
de: Zugang zum PT-Verlauf
es: Acceder al historial de tokens
fi: Siirry merkkien historiaan
fr: Accéder à l'historique des PT
it: Accedi allo storico dei PT
nb: Få tilgang til PT-historikk
nl: Toegang tot PT-geschiedenis
pl: Przejdź do historii tokenów
sv: Åtkomst till PT-historik

source: Invalid ticket selection
cs: Neplatný výběr tipu
de: Ungültige Ticketauswahl
fi: Virheellinen lipun valinta
fr: Sélection de billets invalide

source: Lightweight sheet (Test)
cs: Lehký plech (test)
de: Leichte Platte (Test)
es: Chapa ligera (Prueba)
fi: Kevytlevy (testi)
fr: Feuille légère (Test)
it: Scheda leggera (Test)
nb: Lettvektsplate (Test)
nl: Lichtgewicht plaat (Test)
pl: Lekki arkusz (test)
sv: Lättviktsark (Test)

source: Manage ability templates
cs: Správa šablon schopností
de: Verwalten von Fähigkeitsvorlagen
fi: Hallitse kykyjen malleja
fr: Gérer les modèles de capacité
nl: Mogelijkheidssjablonen beheren
pl: Zarządzanie szablonami umiejętności

source: Manage area of the event
cs: Správa oblasti události
de: Verwalten Sie den Bereich der Veranstaltung
es: Gestionar el área del evento
fi: Tapahtuma-alueen hallinta
fr: Gérer la zone de l'événement
it: Gestione dell'area dell'evento
nb: Administrer området for arrangementet
nl: Gebied van het evenement beheren
pl: Zarządzanie obszarem wydarzenia
sv: Hantera området för evenemanget

source: Manage association roles
cs: Správa rolí sdružení
de: Verwalten von Verbandsrollen
es: Gestionar las funciones de la asociación
fi: Yhdistyksen roolien hallinta
fr: Gérer les rôles des associations
it: Gestione dei ruoli associativi
nb: Administrer foreningsroller
nl: Verenigingsrollen beheren
pl: Zarządzanie rolami stowarzyszenia
sv: Hantera föreningsroller

source: Manage event translation
cs: Správa překladu událostí
de: Verwalten der Ereignisübersetzung
es: Gestionar la traducción de eventos
fi: Hallitse tapahtuman käännöstä
fr: Gérer la traduction des événements
it: Gestisci la traduzione degli eventi
nb: Administrer oversettelse av hendelser
nl: Vertaling van evenementen beheren
pl: Zarządzanie tłumaczeniem zdarzeń
sv: Hantera översättning av evenemang

source: Manage reported problems
cs: Správa nahlášených problémů
de: Verwalten der gemeldeten Probleme
es: Gestionar los problemas notificados
fi: Hallitse raportoituja ongelmia
fr: Gérer les problèmes signalés
it: Gestisci i problemi segnalati
nb: Håndtere rapporterte problemer
nl: Gerapporteerde problemen beheren
pl: Zarządzanie zgłoszonymi problemami
sv: Hantera rapporterade problem

source: Manage volunteer entries
cs: Správa vstupů dobrovolníků
de: Einträge von Freiwilligen verwalten
es: Gestionar las entradas de voluntarios
fi: Hallitse vapaaehtoisten merkintöjä
fr: Gérer les inscriptions des volontaires
it: Gestisci le iscrizioni dei volontari
nb: Administrere frivillige bidrag
nl: Vrijwilligers invoeren beheren
pl: Zarządzanie zgłoszeniami wolontariuszy
sv: Hantera uppgifter om volontärer

source: Manages event's expenses
cs: Spravuje výdaje na událost
de: Verwaltet die Ausgaben für die Veranstaltung
es: Gestiona los gastos del evento
fi: Hallinnoi tapahtuman kuluja
fr: Gestion des dépenses liées à l'événement
it: Gestisci le spese dell'evento
nb: Administrerer arrangementets utgifter
nl: Beheert de kosten van het evenement
pl: Zarządzanie wydatkami związanymi z wydarzeniem
sv: Hanterar evenemangets kostnader

source: Membership approval date
cs: Datum schválení členství
de: Datum der Genehmigung der Mitgliedschaft
fi: Jäsenyyden hyväksymispäivä
fr: Date d'approbation de l'adhésion
nl: Datum goedkeuring lidmaatschap
pl: Data zatwierdzenia członkostwa

source: New delegate user added!
cs: Přidán nový uživatel delegáta!
de: Neuer Delegierter Benutzer hinzugefügt!
es: ¡Nuevo usuario delegado añadido!
fi: Uusi valtuutettu käyttäjä lisätty!
fr: Ajout d'un nouvel utilisateur délégué !
it: Nuovo utente delegato aggiunto!
nb: Ny delegatbruker lagt til!
nl: Nieuwe gedelegeerde gebruiker toegevoegd!
pl: Dodano nowego użytkownika delegata!
sv: Ny delegerad användare tillagd!

source: New organization created
cs: Vytvoření nového sdružení
de: Neuer Verein gegründet
es: Nueva organización creada
fi: Uusi organisaatio luotu
fr: Création d'une nouvelle association
it: Nuova associazione creata
nb: Ny forening opprettet
nl: Nieuwe vereniging aangemaakt
pl: Utworzono nową organizację
sv: Ny förening skapad

source: New question by %(user)s
cs: Nová otázka od %(user)s
de: Neue Frage von %(user)s
es: Nueva pregunta de %(user)s
fi: Uusi kysymys %(user)s
fr: Nouvelle question posée par %(user)s
it: Nuova domanda da %(user)s
nb: Nytt spørsmål fra %(user)s
nl: Nieuwe vraag door %(user)s
pl: Nowe pytanie od %(user)s
sv: Ny fråga av %(user)s

source: No transactions recorded
de: Keine Transaktionen erfasst
fr: Aucune transaction enregistrée

source: No, I don't want updates
cs: Ne, nechci aktualizace
de: Nein, ich möchte keine Aktualisierungen
es: No, no quiero actualizaciones
fi: Ei, en halua päivityksiä
fr: Non, je ne veux pas de mises à jour
it: No, non voglio aggiornamenti
nb: Nei, jeg vil ikke ha oppdateringer
nl: Nee, ik wil geen updates
pl: Nie, nie chcę aktualizacji
sv: Nej, jag vill inte ha uppdateringar

source: Optional ordering number
cs: Volitelné objednací číslo
de: Optionale Bestellnummer
es: Referencia opcional
fi: Valinnainen tilausnumero
fr: Numéro de commande optionnel
nl: Optioneel bestelnummer
pl: Opcjonalny numer zamówienia

source: Participant cancellation
cs: Zrušení účasti
de: Stornierung durch den Teilnehmer
es: Cancelación de participantes
fi: Osallistujan peruutus
fr: Annulation du participant
it: Cancellazione dei partecipanti
nb: Avbestilling av deltakere
nl: Annulering door deelnemers
pl: Anulowanie uczestnictwa
sv: Avbokning av deltagare

source: Provisional registration
cs: Prozatímní registrace
de: Vorläufige Registrierung
es: Registro provisional
fi: Väliaikainen rekisteröinti
fr: Enregistrement provisoire
it: Iscrizione provvisoria
nb: Foreløpig registrering
nl: Voorlopige registratie
pl: Rejestracja tymczasowa
sv: Provisorisk registrering

source: Regeneration pdf started
cs: pdf regenerace zahájena
de: pdf Regeneration gestartet
es: ¡Regeneración de pdf iniciada
fi: Uudistaminen pdf aloitettu
fr: pdf régénération démarrée
it: Rigenerazione pdf avviata
nb: pdf regenerering startet
nl: pdf regeneratie gestart
pl: Regeneracja pdf rozpoczęta
sv: pdf förnyelse påbörjad

source: Relationships max length
cs: Maximální délka vztahů
de: Beziehungen maximale Länge
es: Relaciones longitud máxima
fi: Suhteiden enimmäispituus
fr: Longueur maximale des relations
it: Lunghezza massima delle relazioni
nb: Relasjoner maks lengde
nl: Relaties maximale lengte
pl: Maksymalna długość relacji
sv: Relationer max längd

source: Secret registration code
cs: Tajný registrační kód
de: Geheimer Registrierungscode
fi: Salainen rekisteröintikoodi
fr: Code d'enregistrement secret

source: Secret registration link
cs: Tajný registrační odkaz
de: Geheimer Registrierungslink
es: Enlace de inscripción secreto
fi: Salainen rekisteröintilinkki
fr: Lien d'enregistrement secret
it: Link iscrizione segreto
nb: Hemmelig registreringslenke
nl: Geheime registratie link
pl: Tajny link rejestracyjny
sv: Hemlig registreringslänk

source: Target session not found
cs: Cílová relace nebyla nalezena
de: Zielsitzung nicht gefunden
fi: Kohdeistuntoa ei löydy
fr: Session cible non trouvée
nl: Doelsessie niet gevonden
pl: Nie znaleziono sesji docelowej
