Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: The character field of computed type that will be updated
cs: Pole znaků vypočteného typu, které bude aktualizováno
de: Das Zeichenfeld des berechneten Typs, das aktualisiert werden soll
es: El campo de caracteres de tipo calculado que se actualizará
fi: Laskennallisen tyypin merkkikenttä, joka päivitetään
fr: Le champ de caractères du type calculé qui sera mis à jour
it: Il campo personaggio di tipo computato che verrà aggiornato
nb: Tegnfeltet av beregnet type som skal oppdateres
nl: Het karakterveld van het berekende type dat wordt bijgewerkt
pl: Pole znakowe obliczanego typu, które zostanie zaktualizowane
sv: Det teckenfält av beräknad typ som kommer att uppdateras

source: The currency you want to use for all payments and pricing
cs: Měna, kterou chcete používat pro všechny platby a ceny
de: Die Währung, die Sie für alle Zahlungen und Preise verwenden möchten
fi: Valuutta, jota haluat käyttää kaikissa maksuissa ja hinnoittelussa
fr: La devise que vous souhaitez utiliser pour tous les paiements et la tarification

source: This page allows you to add or edit a character inventory
cs: Na této stránce můžete přidat nebo upravit inventář postavy
de: Auf dieser Seite können Sie ein Charakterinventar hinzufügen oder bearbeiten
fi: Tällä sivulla voit lisätä tai muokata hahmon inventaariota
fr: Cette page vous permet d'ajouter ou de modifier l'inventaire d'un personnage
pl: Ta strona umożliwia dodanie lub edycję ekwipunku postaci

source: This page shows all accounting information for the member
cs: Na této stránce se zobrazují všechny účetní informace o členovi
de: Diese Seite zeigt alle Buchhaltungsinformationen für das Mitglied
fi: Tällä sivulla näkyvät kaikki jäsenen kirjanpitotiedot
fr: Cette page présente toutes les informations comptables du membre
nl: Deze pagina toont alle boekhoudkundige informatie voor het lid
pl: Na tej stronie wyświetlane są wszystkie informacje księgowe dotyczące członka

source: To confirm it, please pay %(amount)s within %(days)s days
cs: Pro potvrzení prosím zaplaťte %(amount)s do %(days)s dnů
de: Um sie zu bestätigen, zahlen Sie bitte %(amount)s innerhalb von %(days)s Tagen
es: Para confirmarlo, abone %(amount)s en %(days)s días
fi: Vahvistaaksesi sen, maksa %(amount)s sisällä %(days)s päivää
fr: Pour le confirmer, veuillez payer %(amount)s dans %(days)s jours
it: Per confermarla, per favore paga %(amount)s entro %(days)s giorni
nb: For å bekrefte det, vennligst betal %(amount)s innen %(days)s dager
nl: Om het te bevestigen, betaal %(amount)s binnen %(days)s dagen
pl: Aby to potwierdzić, należy wpłacić %(amount)s w ciągu %(days)s dni
sv: För att bekräfta det, vänligen betala %(amount)s inom %(days)s dagar

source: Total of expenses submitted by collaborators and approved
cs: Součet výdajů předložených spolupracovníky a schválených
de: Summe der von den Mitarbeitern eingereichten und genehmigten Ausgaben
es: Total de gastos presentados por los colaboradores y aprobados
fi: Yhteistyökumppaneiden esittämien ja hyväksyttyjen menojen kokonaismäärä
fr: Total des dépenses soumises par les collaborateurs et approuvées
it: Totale delle spese presentate dai collaboratori e approvate
nb: Summen av utgifter som er sendt inn av samarbeidspartnere og godkjent
nl: Totaal van uitgaven ingediend door medewerkers en goedgekeurd
pl: Suma wydatków przedstawionych przez współpracowników i zatwierdzonych
sv: Summa av kostnader som lämnats in av medarbetare och godkänts

source: Unique code used to generate the secret registration link
cs: Jedinečný kód použitý k vygenerování tajného registračního odkazu
de: Einzigartiger Code, der zur Generierung des geheimen Registrierungslinks verwendet wird
fi: Yksilöllinen koodi, jota käytetään salaisen rekisteröintilinkin luomisessa
fr: Code unique utilisé pour générer le lien d'enregistrement secret

source: You cannot redeem a membership, you are already a member!
cs: Členství nelze vyměnit, jste již členem!
de: Sie können eine Mitgliedschaft nicht einlösen, Sie sind bereits Mitglied!
es: No puede canjear una afiliación, ¡ya es afiliado!
fi: Et voi lunastaa jäsenyyttä, olet jo jäsen!
fr: Vous ne pouvez pas racheter une adhésion, vous êtes déjà membre !
it: Non puoi riscattare una iscrizione, risulti già iscritto!
nb: Du kan ikke løse inn et medlemskap, du er allerede medlem!
nl: Je kunt geen lidmaatschap inwisselen, je bent al lid!
pl: Nie możesz wykupić członkostwa, jesteś już członkiem!
sv: Du kan inte lösa in ett medlemskap, du är redan medlem!

source: Your event '%(event_name)s' has been successfully created
cs: Vaše událost '%(event_name)s' byla úspěšně vytvořena
de: Ihr Ereignis '%(event_name)s' wurde erfolgreich erstellt
fi: Tapahtumasi '%(event_name)s' on luotu onnistuneesti
fr: Votre événement '%(event_name)s' a été créé avec succès
pl: Wydarzenie '%(event_name)s' zostało pomyślnie utworzone

source: once approved, the corresponding amounts are assigned as
cs: po schválení jsou příslušné částky přiděleny jako
de: Nach der Genehmigung werden die entsprechenden Beträge wie folgt zugewiesen
es: Una vez aprobados, los importes correspondientes se asignan como
fi: kun ne on hyväksytty, vastaavat määrät osoitetaan seuraavasti
fr: une fois approuvés, les montants correspondants sont affectés comme suit
it: una volta approvati, gli importi corrispondenti sono assegnati come
nb: Når de er godkjent, blir de tilsvarende beløpene tildelt som
nl: na goedkeuring worden de overeenkomstige bedragen toegewezen als
pl: Po zatwierdzeniu odpowiednie kwoty są przypisywane jako
sv: när de har godkänts, tilldelas motsvarande belopp som

source: Allows you to copy any element directly from another event
cs: Umožňuje zkopírovat libovolný prvek přímo z jiné události
de: Ermöglicht es Ihnen, ein beliebiges Element direkt aus einer anderen Veranstaltung zu kopieren
es: Permite copiar cualquier elemento directamente de otro evento
fi: Voit kopioida minkä tahansa elementin suoraan toisesta tapahtumasta
fr: Permet de copier n'importe quel élément directement à partir d'un autre événement
it: Permette di copiare qualsiasi elemento direttamente da un altro evento
nb: Gjør det mulig å kopiere et hvilket som helst element direkte fra en annen hendelse
nl: Hiermee kun je elk element rechtstreeks uit een andere gebeurtenis kopiëren
pl: Umożliwia skopiowanie dowolnego elementu bezpośrednio z innego zdarzenia
sv: Gör det möjligt att kopiera ett element direkt från en annan händelse

source: As soon as it is approved, your accounting will be updated
cs: Jakmile bude schválena, bude vaše účetnictví aktualizováno
de: Sobald sie genehmigt ist, wird Ihre Buchhaltung aktualisiert
es: En cuanto se apruebe, se actualizará su contabilidad
fi: Heti kun se on hyväksytty, kirjanpitosi päivitetään
fr: Dès qu'elle sera approuvée, votre comptabilité sera mise à jour
nb: Så snart den er godkjent, vil regnskapet ditt bli oppdatert
nl: Zodra het is goedgekeurd, wordt je boekhouding bijgewerkt
pl: Gdy tylko zostanie zatwierdzony, Twoje konto zostanie zaktualizowane
sv: Så snart det är godkänt kommer din bokföring att uppdateras

source: Contact the organizers if you need a new access link later
cs: Pokud potřebujete nový přístupový odkaz později, kontaktujte organizátory
de: Kontaktieren Sie die Organisatoren, wenn Sie später einen neuen Zugangslink benötigen
es: Póngase en contacto con los organizadores si necesita un nuevo enlace de acceso más adelante
fi: Ota yhteyttä järjestäjiin, jos tarvitset uuden linkin myöhemmin
fr: Contactez les organisateurs si vous avez besoin d'un nouveau lien d'accès plus tard
it: Contatta gli organizzatori se hai bisogno di un nuovo link di accesso in seguito
nb: Kontakt arrangørene hvis du trenger en ny tilgangslink senere
nl: Neem contact op met de organisatoren als je later een nieuwe toegangslink nodig hebt
pl: Skontaktuj się z organizatorami, jeśli potrzebujesz nowego linku dostępu później
sv: Kontakta arrangörerna om du behöver en ny accesslänk senare

source: Do you want to assign characters using a casting algorithm
cs: Chcete přiřadit znaky pomocí algoritmu obsazování
de: Möchten Sie Zeichen mit Hilfe eines Casting-Algorithmus zuweisen
es: ¿Desea asignar caracteres mediante un algoritmo de reparto
fi: Haluatko määrittää merkit käyttämällä valualgoritmia
fr: Souhaitez-vous attribuer des caractères à l'aide d'un algorithme de casting
it: Vuoi assegnare i personaggi utilizzando un algoritmo di casting
nb: Ønsker du å tildele tegn ved hjelp av en casting-algoritme
nl: Wil je tekens toewijzen met een gietalgoritme
pl: Czy chcesz przydzielać postacie przy użyciu algorytmu rzutowania
sv: Vill du tilldela tecken med hjälp av en casting-algoritm

source: Error uploading image. Please retry or use a smaller file.
cs: Chyba při nahrávání obrázku. Zkuste to prosím znovu nebo použijte menší soubor.
de: Fehler beim Hochladen des Bildes. Bitte versuchen Sie es erneut oder verwenden Sie eine kleinere Datei.
fi: Virhe kuvan lataamisessa. Yritä uudelleen tai käytä pienempää tiedostoa.
fr: Erreur de téléchargement de l'image. Veuillez réessayer ou utiliser un fichier plus petit.

source: Hi! Your registration to <b>%(event)s</b> has been updated
cs: Ahoj! Vaše registrace do <b>%(event)s</b> byla aktualizována
de: Hallo! Ihre Anmeldung zu <b>%(event)s</b> wurde aktualisiert
es: ¡Hola! ¡Tu inscripción a <b>%(event)s</b> ha sido actualizada
fi: Hei! Ilmoittautumisesi <b>%(event)s</b> on päivitetty
fr: Votre inscription à <b>%(event)s</b> a été mise à jour
it: Ciao! La tua iscrizione a <b>%(event)s</b> è stata aggiornata
nb: Hei! Din påmelding til <b>%(event)s</b> har blitt oppdatert
nl: Je registratie voor <b>%(event)s</b> is bijgewerkt
pl: Twoja rejestracja do <b>%(event)s</b> została zaktualizowana
sv: Hej! Din anmälan till <b>%(event)s</b> har uppdaterats

source: I am not good what to say. I never thought it would happen
cs: Nevím, co na to říct. Nikdy jsem si nemyslel, že se to stane
de: Ich bin mir nicht sicher, was ich sagen soll. Ich hätte nie gedacht, dass das passieren würde
es: No sé qué decir. Nunca pensé que esto pasaría
fi: En tiedä, mitä sanoa. En uskonut, että näin kävisi
fr: Je ne sais pas trop quoi dire. Je n'ai jamais pensé que cela arriverait
it: Non sono bene cosa dire. Non pensavo sarebbe mai successo
nb: Jeg vet ikke hva jeg skal si. Jeg trodde aldri dette ville skje
nl: Ik weet niet goed wat ik moet zeggen. Ik had nooit gedacht dat dit zou gebeuren
pl: Nie wiem, co powiedzieć. Nigdy nie sądziłem, że do tego dojdzie
sv: Jag vet inte vad jag ska säga. Jag trodde aldrig att det här skulle hända

source: If instead you wish to upload a new photo of your document
cs: Pokud si místo toho přejete nahrát novou fotografii dokumentu
de: Wenn Sie stattdessen ein neues Foto von Ihrem Dokument hochladen möchten
es: Si en lugar de ello deseas subir una foto nueva de tu documento
fi: Jos sen sijaan haluat ladata uuden valokuvan asiakirjasta
fr: Si vous souhaitez plutôt télécharger une nouvelle photo de votre document
it: Se invece desideri caricare una nuova foto del tuo documento
nb: Hvis du i stedet ønsker å laste opp et nytt bilde av dokumentet ditt
nl: Als je in plaats daarvan een nieuwe foto van je document wilt uploaden
pl: Jeśli zamiast tego chcesz przesłać nowe zdjęcie dokumentu
sv: Om du istället vill ladda upp ett nytt foto av ditt dokument

source: If you have a discount code, enter it here and press enter
cs: Pokud máte kód usnadnění, zadejte jej zde a stiskněte klávesu enter
de: Wenn Sie einen Erleichterungscode haben, geben Sie ihn hier ein und drücken Sie die Eingabetaste
es: Si tienes un código de descuento, introdúcelo aquí y pulsa Intro
fi: Jos sinulla on alennuskoodi, kirjoita se tähän ja paina enteriä
fr: Si vous avez un code de facilitation, saisissez-le ici et appuyez sur la touche 'Entrée'
it: Se possiedi un codice agevolazione, inseriscilo qui e premi invio
nb: Hvis du har en tilretteleggingskode, skriver du den inn her og trykker på Enter
nl: Als je een facilitatiecode hebt, voer die dan hier in en druk op enter
pl: Jeśli posiadasz kod rabatowy, wprowadź go tutaj i naciśnij Enter
sv: Om du har en faciliteringskod anger du den här och trycker på Enter

source: Indicates the sessions for which the discount is available
cs: Označuje relace, na které je sleva k dispozici
de: Gibt die Sitzungen an, für die der Rabatt verfügbar ist
es: Indica las sesiones para las que está disponible el descuento
fi: Ilmoittaa istunnot, joille alennus on saatavilla
fr: Indique les sessions pour lesquelles la réduction est disponible
it: Indica le sessioni per le quali è disponibile lo sconto
nb: Angir hvilke økter rabatten er tilgjengelig for
nl: Geeft de sessies aan waarvoor de korting beschikbaar is
pl: Wskazuje sesje, dla których dostępna jest zniżka
sv: Anger de sessioner för vilka rabatten är tillgänglig

source: Let us know if you encounter any issues or need assistance
cs: Dejte nám vědět, pokud narazíte na nějaké problémy nebo budete potřebovat pomoc
de: Lassen Sie uns wissen, wenn Sie Probleme haben oder Hilfe benötigen
es: Avísenos si tiene algún problema o necesita ayuda
fi: Kerro meille, jos kohtaat ongelmia tai tarvitset apua
fr: Faites-nous savoir si vous rencontrez des problèmes ou si vous avez besoin d'aide
it: Facci sapere se riscontri problemi o hai bisogno di assistenza
nb: Gi oss beskjed hvis du støter på problemer eller trenger hjelp
nl: Laat het ons weten als je problemen ondervindt of hulp nodig hebt
pl: Daj nam znać, jeśli napotkasz jakiekolwiek problemy lub będziesz potrzebować pomocy
sv: Låt oss veta om du stöter på några problem eller behöver hjälp

source: Main event image displayed on your organization's homepage
cs: Hlavní obrázek události zobrazený na domovské stránce vaší organizace
de: Anzeige des Hauptbildes der Veranstaltung auf der Homepage Ihrer Organisation
fi: Päätapahtuman kuva näkyy organisaatiosi kotisivulla
fr: Image de l'événement principal affichée sur la page d'accueil de votre organisation

source: Make sure you have time to watch/listen to the content now
cs: Ujistěte se, že máte čas sledovat/poslouchat obsah nyní
de: Vergewissern Sie sich, dass Sie jetzt Zeit haben, sich die Inhalte anzusehen/anzuhören
es: Asegúrese de tener tiempo para ver/escuchar el contenido ahora
fi: Varmista, että sinulla on aikaa katsoa/kuunnella sisältöä nyt
fr: Assurez-vous d'avoir le temps de regarder/écouter le contenu dès maintenant
it: Assicurati di avere il tempo di guardare/ascoltare i contenuti adesso
nb: Sørg for at du har tid til å se/lytte til innholdet nå
nl: Zorg dat je nu tijd hebt om de inhoud te bekijken/beluisteren
pl: Upewnij się, że masz czas na obejrzenie/odsłuchanie treści już teraz
sv: Se till att du har tid att titta/lyssna på innehållet nu

source: Option name, displayed within the question (keep it short)
cs: Název možnosti, který se zobrazí v otázce (musí být krátký)
de: Name der Option, angezeigt in der Frage (kurz halten)
es: Nombre de la opción, que aparece en la pregunta (sea breve)
fi: Vaihtoehdon nimi, joka näkyy kysymyksessä (pidä se lyhyenä)
fr: Nom de l'option, affiché dans la question (soyez bref)
it: Nome dell'opzione, visualizzato all'interno della domanda (tienilo corto)
nb: Alternativets navn, vises i spørsmålet (hold det kort)
nl: Optienaam, weergegeven in de vraag (houd het kort)
pl: Nazwa opcji wyświetlana w pytaniu (powinna być krótka)
sv: Alternativets namn, visas i frågan (håll det kort)

source: Probability of showing the special page (out of thousands)
cs: Pravděpodobnost zobrazení speciální stránky (z tisíce)
de: Wahrscheinlichkeit, dass die Sonderseite angezeigt wird (von Tausenden)
es: Probabilidad de mostrar la página especial (por millar)
fi: Erityissivun näyttämisen todennäköisyys (tuhannesta)
fr: Probabilité d'afficher la page spéciale (sur des milliers)
it: Probabilità di mostrare la pagina speciale (su migliaia)
nb: Sannsynlighet for å vise spesialsiden (av tusen)
nl: Waarschijnlijkheid dat de speciale pagina wordt weergegeven (uit duizenden)
pl: Prawdopodobieństwo wyświetlenia strony specjalnej (z tysięcy)
sv: Sannolikhet att visa den särskilda sidan (av tusentals)

source: This page shows all payment items registered in the system
cs: Tato stránka zobrazuje všechny platební položky zaregistrované v systému
de: Auf dieser Seite werden alle im System registrierten Zahlungsposten angezeigt
es: Esta página muestra todos los elementos de pago registrados en el sistema
fi: Tällä sivulla näkyvät kaikki järjestelmään rekisteröidyt maksuerät
fr: Cette page présente tous les postes de paiement enregistrés dans le système
it: Questa pagina mostra tutte le voci di pagamento registrate nel sistema
nb: Denne siden viser alle betalingsposter som er registrert i systemet
nl: Deze pagina toont alle betalingsitems die in het systeem zijn geregistreerd
pl: Na tej stronie wyświetlane są wszystkie pozycje płatności zarejestrowane w systemie
sv: Denna sida visar alla betalningsobjekt som finns registrerade i systemet

source: Total of your signup fee: <b>%(amount).2f %(currency)s</b>
cs: Celková částka vašeho záznamu: <b>%(amount).2f %(currency)s</b>
de: Gesamtbetrag Ihrer Eingabe: <b>%(amount).2f %(currency)s</b>
es: Total de tu entrada: <b>%(amount).2f %(currency)s</b>
fi: Rekisteröitymismaksun kokonaismäärä: <b>%(amount).2f %(currency)s</b>
fr: Total de votre entrée : <b>%(amount).2f %(currency)s</b>
it: Totale della tua iscrizione: <b>%(amount).2f %(currency)s</b>
nb: Summen av oppføringen din: <b>%(amount).2f %(currency)s</b>
nl: Totaal van je invoer: <b>%(amount).2f %(currency)s</b>
pl: Suma opłaty rejestracyjnej: <b>%(amount).2f %(currency)s</b>
sv: Summa för din post: <b>%(amount).2f %(currency)s</b>

source: Unique membership card number assigned by the organization
cs: Jedinečné číslo členské karty přidělené organizací
de: Eindeutige, von der Organisation zugewiesene Mitgliedsausweisnummer
fi: Järjestön antama yksilöllinen jäsenkortin numero
fr: Numéro unique de la carte de membre attribué par l'organisation
nl: Uniek lidmaatschapsnummer toegekend door de organisatie
pl: Unikalny numer karty członkowskiej przypisany przez organizację

source: You have exceeded the maximum number of selectable options
cs: Překročili jste maximální počet volitelných možností
de: Sie haben die maximale Anzahl der wählbaren Optionen überschritten
es: Ha superado el número máximo de opciones seleccionables
fi: Olet ylittänyt valittavissa olevien vaihtoehtojen enimmäismäärän
fr: Vous avez dépassé le nombre maximum d'options sélectionnables
it: Hai superato il numero massimo di opzioni selezionabili
nb: Du har overskredet det maksimale antallet valgbare alternativer
nl: U hebt het maximum aantal selecteerbare opties overschreden
pl: Przekroczono maksymalną liczbę opcji do wyboru
sv: Du har överskridit det maximala antalet valbara alternativ

source: Access the management panel <a href= %(url)s'>from here</a>
cs: Přístup k panelu správy <a href= %(url)s'>zde</a>
de: Zugang zum Verwaltungsbereich <a href= %(url)s'>von hier aus</a>
es: Accede al panel de gestión <a href= %(url)s'>desde aquí</a>
fi: Pääset hallintapaneeliin <a href= %(url)s'>täältä</a>
fr: Accéder au panneau de gestion <a href= %(url)s'>à partir d'ici</a>
it: Accedere al pannello di gestione <a href= %(url)s'>da qui</a>
nb: Få tilgang til administrasjonspanelet <a href= %(url)s'>herfra</a>
nl: Ga naar het beheerpaneel <a href= %(url)s'>van hier</a>
pl: Dostęp do panelu zarządzania <a href= %(url)s'>z tego miejsca</a>
sv: Öppna hanteringspanelen <a href= %(url)s'>från här</a>

source: Do you want to accept payments processed through the system
cs: Chcete přijímat platby zpracované prostřednictvím systému
de: Möchten Sie Zahlungen akzeptieren, die über das System abgewickelt werden
es: ¿Desea aceptar pagos procesados a través del sistema
fi: Haluatko hyväksyä järjestelmän kautta käsitellyt maksut
fr: Souhaitez-vous accepter les paiements traités par le biais du système
it: Vuoi accettare pagamenti elaborati attraverso il sistema
nb: Ønsker du å akseptere betalinger som behandles gjennom systemet
nl: Wil je via het systeem verwerkte betalingen accepteren
pl: Czy chcesz akceptować płatności przetwarzane przez system
sv: Vill du acceptera betalningar som behandlas via systemet

source: Manage the event settings: name, description, dates, status
cs: Správa nastavení události: název, popis, data, stav
de: Verwalten Sie die Ereigniseinstellungen: Name, Beschreibung, Datum, Status
fi: Tapahtuma-asetusten hallinta: nimi, kuvaus, päivämäärät, tila
fr: Gérer les paramètres de l'événement : nom, description, dates, statut
pl: Zarządzanie ustawieniami wydarzenia: nazwa, opis, daty, status

source: Name: %(name)s, slug: %(slug)s, creator: %(user)s %(email)s
cs: Jméno: %(name)s, slug: %(slug)s, creator: %(user)s %(email)s
de: Name: %(name)s, Slug: %(slug)s, Ersteller: %(user)s %(email)s
es: Nombre: %(name)s, slug: %(slug)s, creador: %(user)s %(email)s
fi: Nimi: nimi: %(name)s, slug: %(slug)s, creator: %(user)s %(email)s
fr: Nom : %(name)s, mot-clé : %(slug)s, créateur : %(user)s %(email)s
it: Nome: %(name)s, slug: %(slug)s, creatore: %(user)s %(email)s
nb: Navn: %(name)s, slug: %(slug)s, creator: %(user)s %(email)s
nl: Naam: %(name)s, slug: %(slug)s, maker: %(user)s %(email)s
pl: Nazwa: %(name)s, slug: %(slug)s, creator: %(user)s %(email)s
sv: Namn: %(name)s, slug: %(slug)s, skapare: %(user)s %(email)s

source: Now you can start creating workshops, starting from modules
cs: Nyní můžete začít vytvářet workshopy, počínaje moduly
de: Jetzt können Sie mit der Erstellung von Workshops beginnen, ausgehend von den Modulen
es: Ahora puede empezar a crear talleres, a partir de módulos
fi: Nyt voit aloittaa työpajojen luomisen moduuleista alkaen
fr: Vous pouvez maintenant commencer à créer des ateliers, à partir de modules
it: Ora è possibile iniziare a creare laboratori, a partire dai moduli
nb: Nå kan du begynne å lage verksteder, med utgangspunkt i moduler
nl: Nu kun je beginnen met het maken van workshops, vanaf modules
pl: Teraz możesz rozpocząć tworzenie warsztatów, zaczynając od modułów
sv: Nu kan du börja skapa workshops med utgångspunkt från moduler

source: Payments already received: <b>%(amount).2f %(currency)s</b>
cs: Již přijaté platby: <b>%(amount).2f %(currency)s</b>
de: Bereits erhaltene Zahlungen: <b>%(amount).2f %(currency)s</b>
es: Pagos ya recibidos: <b>%(amount).2f %(currency)s</b>
fi: Jo saadut maksut: <b>%(amount).2f %(currency)s</b>
fr: Paiements déjà reçus : <b>%(amount).2f %(currency)s</b>
it: Pagamenti già ricevuti: <b>%(amount).2f %(currency)s</b>
nb: Betalinger som allerede er mottatt: <b>%(amount).2f %(currency)s</b>
nl: Reeds ontvangen betalingen: <b>%(amount).2f %(currency)s</b>
pl: Płatności już otrzymane: <b>%(amount).2f %(currency)s</b>
sv: Redan mottagna betalningar: <b>%(amount).2f %(currency)s</b>

source: Percentage of VAT to be calculated on the ticket cost alone
cs: Procento DPH, které se vypočítá pouze z ceny letenky
de: Der Prozentsatz der Mehrwertsteuer wird nur auf den Fahrpreis berechnet
es: Porcentaje de IVA que debe calcularse sólo sobre el precio de la entrada
fi: Pelkästään lipun hinnasta laskettava arvonlisäveroprosentti
fr: Pourcentage de TVA à calculer sur le seul coût du billet
it: Percentuale dell'IVA da calcolare sul solo costo del biglietto
nb: Prosentandel av merverdiavgift som skal beregnes på billettprisen alene
nl: BTW-percentage dat alleen over de ticketprijs wordt berekend
pl: Procent podatku VAT obliczany na podstawie samego kosztu biletu
sv: Procentandel av momsen som ska beräknas enbart på biljettpriset

source: Set up participant character creation/editing configuration
de: Konfiguration für die Erstellung/Bearbeitung von Teilnehmercharakteren einrichten
fr: Configuration de la création et de l'édition des personnages des participants
