Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Adds a 'progress' status field (e.g. draft, ready, approved) to key writing elements
cs: Přidává ke klíčovým prvkům psaní pole 'stav rozpracovanosti' (např. návrh, připraveno, schváleno)
de: Fügt ein Feld für den 'Fortschrittsstatus' (z. B. Entwurf, fertig, genehmigt) zu wichtigen Textelementen hinzu
es: Añade un campo de estado de 'progreso' (por ejemplo, borrador, listo, aprobado) a los elementos clave de la redacción
fi: Lisää keskeisiin kirjoituselementteihin 'edistymisen' tilakentän (esim. luonnos, valmis, hyväksytty)
fr: Ajout d'un champ d'état d'avancement (par exemple, brouillon, prêt, approuvé) aux principaux éléments d'écriture
it: Aggiunge un campo di stato di avanzamento (ad esempio, bozza, pronto, approvato) ai principali elementi di scrittura
nb: Legger til et statusfelt for 'fremdrift' (f.eks. utkast, klar, godkjent) i viktige skriveelementer
nl: Voegt een statusveld 'voortgang' (bijv. concept, klaar, goedgekeurd) toe aan belangrijke schrijfelementen
pl: Dodaje pole statusu 'postęp' (np. wersja robocza, gotowa, zatwierdzona) do kluczowych elementów pisma
sv: Lägger till ett statusfält för 'framsteg' (t.ex. utkast, klart, godkänt) till viktiga skrivelement

source: Allows to fine-tune how words and phrases are translated in the organization's space
cs: Umožňuje vyladit způsob překladu slov a frází v prostoru organizace
de: Ermöglicht die Feinabstimmung der Übersetzung von Wörtern und Ausdrücken im Bereich der Organisation
es: Permite afinar cómo se traducen las palabras y frases en el espacio de la organización
fi: Mahdollistaa hienosäätämisen, miten sanat ja lausekkeet käännetään organisaation tilassa
fr: Permet d'affiner la façon dont les mots et les phrases sont traduits dans l'espace de l'organisation
nb: Gjør det mulig å finjustere hvordan ord og uttrykk oversettes i organisasjonens rom
nl: Hiermee kunt u nauwkeurig afstemmen hoe woorden en zinnen worden vertaald in de ruimte van de organisatie
pl: Pozwala dostosować sposób tłumaczenia słów i fraz w przestrzeni organizacji

source: File type '%(detected_type)s' is not allowed.Allowed types are: '%(allowed_types)s'.
cs: Typ souboru '%(detected_type)s' není povolen.Povolené typy jsou: '%(allowed_types)s'.
de: Der Dateityp '%(detected_type)s' ist nicht erlaubt, erlaubt sind: '%(allowed_types)s'.
es: El tipo de archivo '%(detected_type)s' no está permitido. Los tipos permitidos son: '%(allowed_types)s'.
fi: Tiedostotyyppi '%(detected_type)s' ei ole sallittu.Sallitut tiedostotyypit ovat: '%(allowed_types)s'.
fr: Le type de fichier '%(detected_type)s' n'est pas autorisé. Les types autorisés sont : '%(allowed_types)s'.
nb: Filtypen '%(detected_type)s' er ikke tillatt. Tillatte typer er: '%(allowed_types)s'.
nl: Bestandstype '%(detected_type)s' is niet toegestaan.Toegestane types zijn: '%(allowed_types)s'.
pl: Typ pliku '%(detected_type)s' jest niedozwolony. Dozwolone typy to: '%(allowed_types)s'.
sv: Filtypen '%(detected_type)s' är inte tillåten. Tillåtna typer är: '%(allowed_types)s'.

source: In rich text editors, you can reference other characters directly using their number
cs: V textových editorech můžete odkazovat na jiné znaky přímo pomocí jejich čísla
de: In Rich-Text-Editoren können Sie andere Zeichen direkt über ihre Nummer referenzieren
es: En los editores de texto enriquecido, puede hacer referencia a otros caracteres directamente utilizando su número
fi: Rikastekstieditorissa voit viitata muihin merkkeihin suoraan niiden numeron avulla
fr: Dans les éditeurs de texte enrichi, vous pouvez faire référence à d'autres caractères directement en utilisant leur numéro
it: Negli editor di testo ricco, è possibile fare riferimento ad altri personaggi direttamente utilizzando il loro numero
nb: I redigeringsprogrammer for rik tekst kan du referere til andre tegn direkte ved hjelp av deres nummer
nl: In rich text editors kun je rechtstreeks naar andere tekens verwijzen door hun nummer te gebruiken
pl: W edytorach tekstu sformatowanego można odwoływać się bezpośrednio do innych znaków, używając ich numerów
sv: I redigeringsprogram för rik text kan du referera till andra tecken direkt med hjälp av deras nummer

source: Indicates a type of identification document issued by the nation in which you reside
cs: Označuje typ dokladu totožnosti vydaného zemí, ve které máte bydliště
de: Gibt die Art des Ausweises an, der von dem Land ausgestellt wird, in dem Sie Ihren Wohnsitz haben
es: Indica un tipo de documento de identidad expedido por el país en el que resides
fi: Ilmoittaa sen valtion myöntämän henkilöllisyystodistuksen tyypin, jossa asut
fr: Indique un type de document d'identité délivré par le pays dans lequel vous résidez
it: Indica un tipo di documento di identità rilasciato dalla nazione in cui risiedi
nb: Angir en type identitetsdokument som er utstedt av landet du bor i
nl: Geeft een type identiteitsdocument aan dat is uitgegeven door het land waarin u verblijft
pl: Wskazuje rodzaj dokumentu identyfikacyjnego wydanego przez kraj zamieszkania
sv: Anger en typ av identitetshandling som utfärdats av det land där du är bosatt

source: It only takes 5 minutes - just <a href='%(url)s'>click here</a> to fill out the form
cs: Zabere to jen 5 minut - stačí <a href='%(url)s'>kliknout zde</a> a vyplnit formulář
de: Es dauert nur 5 Minuten - einfach <a href='%(url)s'>hier klicken</a>, um das Formular auszufüllen
es: Sólo se tarda 5 minutos - sólo <a href='%(url)s'>haga clic aquí</a> para rellenar el formulario
fi: Se vie vain 5 minuuttia - täytä lomake <a href='%(url)s'>klikkaa tästä</a>
fr: Cela ne prend que 5 minutes - il suffit de <a href='%(url)s'>cliquer ici</a> pour remplir le formulaire
it: Ci vogliono solo 5 minuti: basta <a href='%(url)s'>cliccare qui</a> per compilare il modulo
nb: Det tar bare 5 minutter - bare <a href='%(url)s'>klikk her</a> for å fylle ut skjemaet
nl: Het duurt maar 5 minuten - gewoon <a href='%(url)s'>klik hier</a> om het formulier in te vullen
pl: Zajmuje to tylko 5 minut - wystarczy <a href='%(url)s'>kliknąć tutaj</a>, aby wypełnić formularz
sv: Det tar bara 5 minuter - bara <a href='%(url)s'>klicka här</a> för att fylla i formuläret

source: Lets participants submit character preferences, then finds the optimal overall match
cs: Umožňuje účastníkům zadat preference postav a poté najde optimální celkovou shodu
de: Lässt die Teilnehmer ihre Charakterpräferenzen angeben und findet dann die optimale Gesamtübereinstimmung
es: Permite que los participantes envíen sus preferencias de personajes y, a continuación, busca el emparejamiento global óptimo
fi: Antaa osallistujien antaa hahmojen mieltymyksiä ja löytää sitten optimaalisen kokonaisottelun
fr: Permet aux participants de soumettre leurs préférences en matière de personnages, puis de trouver la correspondance globale optimale
it: Permette ai partecipanti di presentare le preferenze dei personaggi, quindi trova l'abbinamento complessivo ottimale
nb: Lar deltakerne sende inn karakterpreferanser, og finner deretter den optimale matchingen
nl: Laat deelnemers personagevoorkeuren opgeven en zoekt dan de optimale algemene match
pl: Pozwala uczestnikom przesyłać preferencje postaci, a następnie znajduje optymalne ogólne dopasowanie
sv: Låter deltagarna lämna in karaktärspreferenser och hittar sedan den optimala övergripande matchningen

source: Minimum number of days before the event for which it is made available (0 = always)
cs: Minimální počet dní před událostí, pro kterou je k dispozici (0 = vždy)
de: Mindestanzahl von Tagen vor dem Ereignis, für das es zur Verfügung gestellt wird (0 = immer)
es: Número mínimo de días antes del evento para que esté disponible (0 = siempre)
fi: Vähimmäismäärä päiviä ennen tapahtumaa, jolloin se on käytettävissä (0 = aina)
fr: Nombre minimum de jours avant l'événement pour lequel il est mis à disposition (0 = toujours)
it: Numero minimo di giorni prima dell'evento per cui viene reso disponibile (0 = sempre)
nb: Minimum antall dager før hendelsen som den gjøres tilgjengelig for (0 = alltid)
nl: Minimumaantal dagen vóór het evenement waarvoor het beschikbaar wordt gesteld (0 = altijd)
pl: Minimalna liczba dni przed wydarzeniem, na które jest udostępniana (0 = zawsze)
sv: Minsta antal dagar före det evenemang för vilket det görs tillgängligt (0 = alltid)

source: Requires Executive Committee approval of membership before participating in an event
cs: Před účastí na akci vyžaduje schválení členství výkonným výborem
de: Erfordert die Zustimmung des Exekutivausschusses zur Mitgliedschaft vor der Teilnahme an einer Veranstaltung
es: Requiere la aprobación de los miembros del Comité Ejecutivo antes de participar en un evento
fi: Vaatii toimeenpanevan komitean hyväksynnän jäsenyydelle ennen tapahtumaan osallistumista
fr: L'adhésion doit être approuvée par le comité exécutif avant de participer à un événement
it: Richiede l'approvazione del Comitato esecutivo prima di partecipare a un evento
nb: Krever godkjenning fra eksekutivkomiteen før deltakelse i et arrangement
nl: Vereist goedkeuring van het lidmaatschap door het Executive Committee voor deelname aan een evenement
pl: Wymaga zatwierdzenia członkostwa przez Komitet Wykonawczy przed wzięciem udziału w wydarzeniu
sv: Kräver godkännande av medlemskapet från verkställande utskottet innan deltagande i ett evenemang

source: The first line of the file must contain the column names, see the descriptions below
cs: První řádek souboru musí obsahovat názvy sloupců, viz popis níže
de: Die erste Zeile der Datei muss die Spaltennamen enthalten, siehe die folgenden Beschreibungen
es: La primera línea del fichero debe contener los nombres de las columnas, véanse las descripciones a continuación
fi: Tiedoston ensimmäisellä rivillä on oltava sarakkeiden nimet, katso alla olevat kuvaukset
fr: La première ligne du fichier doit contenir les noms des colonnes, voir les descriptions ci-dessous
it: La prima riga del file deve contenere i nomi delle colonne, vedi le descrizioni seguenti
nb: Den første linjen i filen må inneholde kolonnenavnene, se beskrivelsene nedenfor
nl: De eerste regel van het bestand moet de kolomnamen bevatten, zie de beschrijvingen hieronder
pl: Pierwszy wiersz pliku musi zawierać nazwy kolumn, patrz opisy poniżej
sv: Den första raden i filen måste innehålla kolumnnamnen, se beskrivningarna nedan

source: Tip: Pin this page to your browser for faster access to your organization and events
cs: Tip: Připněte si tuto stránku do prohlížeče pro rychlejší přístup k organizaci a událostem
de: Tipp! Heften Sie diese Seite an Ihren Browser, um schneller auf Ihre Organisation und Veranstaltungen zugreifen zu können
es: Consejo: Ancle esta página a su navegador para acceder más rápidamente a su organización y eventos
fi: Vinkki: Kiinnitä tämä sivu selaimeesi, jotta pääset nopeammin organisaatioon ja tapahtumiin
fr: Conseil : Ajoutez cette page à votre navigateur pour un accès plus rapide à votre organisation et à vos événements
it: Suggerimento: Appunta questa pagina sul tuo browser per accedere più rapidamente all'organizzazione e agli eventi
nb: Tips! Fest denne siden til nettleseren din for å få raskere tilgang til organisasjonen og arrangementene dine
nl: Tip: Zet deze pagina vast in uw browser voor snellere toegang tot uw organisatie en evenementen
pl: Wskazówka: Przypnij tę stronę do przeglądarki, aby uzyskać szybszy dostęp do organizacji i wydarzeń
sv: Tips och råd: Fäst den här sidan i din webbläsare för snabbare åtkomst till din organisation och dina evenemang

source: I confirm that I have uploaded a valid document issued by the state of my nationality
cs: Potvrzuji, že jsem nahrál/a platný doklad vydaný státem, jehož jsem občanem
de: Ich bestätige, dass ich ein gültiges Dokument hochgeladen habe, das vom Staat meiner Staatsangehörigkeit ausgestellt wurde
es: Confirmo que he subido un documento válido expedido por el Estado de mi nacionalidad
fi: Vahvistan, että olen ladannut kansalaisuusvaltioni myöntämän voimassa olevan asiakirjan
fr: Je confirme que j'ai téléchargé un document valide délivré par l'État dont je suis ressortissant
it: Confermo di aver caricato un documento in corso di validità emesso dallo stato in cui ho cittadinanza
nb: Jeg bekrefter at jeg har lastet opp et gyldig dokument utstedt av den staten jeg er statsborger i
nl: Ik bevestig dat ik een geldig document heb geüpload dat is uitgegeven door de staat van mijn nationaliteit
pl: Potwierdzam, że przesłałem ważny dokument wydany przez państwo, którego jestem obywatelem
sv: Jag bekräftar att jag har laddat upp ett giltigt dokument som utfärdats av den stat där jag är medborgare

source: If checked, the characters will not be displayed to those not logged in to the system
cs: Pokud je zaškrtnuto, znaky se nezobrazí těm, kteří nejsou přihlášeni do systému
de: Wenn diese Option aktiviert ist, werden die Zeichen für nicht am System angemeldete Personen nicht angezeigt
fi: Jos valitaan, merkkejä ei näytetä niille, jotka eivät ole kirjautuneet järjestelmään
fr: Si cette case est cochée, les caractères ne seront pas affichés pour les personnes qui ne sont pas connectées au système
pl: Jeśli zaznaczone, znaki nie będą wyświetlane osobom niezalogowanym do systemu

source: If you are absolutely certain that you want to delete this item, click on this button
cs: Pokud jste si naprosto jisti, že chcete tuto položku odstranit, klikněte na toto tlačítko
de: Wenn Sie ganz sicher sind, dass Sie diesen Eintrag löschen wollen, klicken Sie auf diese Schaltfläche
es: Si está absolutamente seguro de que desea suprimir este elemento, pulse este botón
fi: Jos olet täysin varma, että haluat poistaa kohteen, napsauta tätä painiketta
fr: Si vous êtes absolument certain de vouloir supprimer cet élément, cliquez sur ce bouton
it: Se si è assolutamente certi di voler eliminare questo elemento, fare clic su questo pulsante
nb: Hvis du er helt sikker på at du vil slette dette elementet, klikker du på denne knappen
nl: Als je absoluut zeker weet dat je dit item wilt verwijderen, klik je op deze knop
pl: Jeśli jesteś absolutnie pewien, że chcesz usunąć tę pozycję, kliknij ten przycisk
sv: Om du är helt säker på att du vill ta bort den här artikeln klickar du på den här knappen

source: Select the personal data fields to be requested from participants during registration
de: Wählen Sie die persönlichen Datenfelder aus, die von den Teilnehmern bei der Registrierung abgefragt werden sollen
fr: Sélectionner les champs de données personnelles à demander aux participants lors de l'inscription

source: The secret code may only contain letters (a-z, A-Z), digits, hyphens and underscores.
cs: Tajný kód může obsahovat pouze písmena (a-z, A-Z), číslice, pomlčky a podtržítka.
de: Der Geheimcode darf nur Buchstaben (a-z, A-Z), Ziffern, Bindestriche und Unterstriche enthalten.
fi: Salainen koodi saa sisältää vain kirjaimia (a-z, A-Z), numeroita, väliviivoja ja alleviivauksia.
fr: Le code secret ne peut contenir que des lettres (a-z, A-Z), des chiffres, des traits d'union et des traits de soulignement.

source: This page displays the conversation with a participant regarding their expressed need
cs: Tato stránka zobrazuje konverzaci s účastníkem týkající se jeho vyjádřené potřeby
de: Diese Seite zeigt die Konversation mit einem Teilnehmer bezüglich seines geäußerten Bedarfs an
es: Esta página muestra la conversación mantenida con un participante sobre la necesidad que ha expresado
fi: Tällä sivulla näytetään osallistujan kanssa käyty keskustelu hänen ilmaisemastaan tarpeesta
fr: Cette page affiche la conversation avec un participant concernant le besoin qu'il a exprimé
it: In questa pagina viene visualizzata la conversazione con un partecipante in merito alla sua esigenze
nb: Denne siden viser samtalen med en deltaker angående deres uttrykte behov
nl: Deze pagina toont het gesprek met een deelnemer over zijn of haar geuite behoefte
pl: Na tej stronie wyświetlana jest rozmowa z uczestnikiem dotycząca wyrażonej przez niego potrzeby
sv: På den här sidan visas konversationen med en deltagare om dennes uttryckta behov

source: This page shows the sensitive information of registered participants regarding safety
cs: Na této stránce jsou uvedeny citlivé informace o registrovaných účastnících týkající se bezpečnosti
de: Diese Seite zeigt die sensiblen Informationen der registrierten Teilnehmer in Bezug auf die Sicherheit
es: Esta página muestra la información sensible de los participantes inscritos en materia de seguridad
fi: Tällä sivulla näkyvät rekisteröityjen osallistujien arkaluonteiset turvallisuustiedot
fr: Cette page présente les informations sensibles des participants enregistrés en matière de sécurité
it: Questa pagina mostra le informazioni sensibili dei partecipanti registrati in materia di sicurezza
nb: Denne siden viser sensitiv informasjon om registrerte deltakere med hensyn til sikkerhet
nl: Deze pagina toont de gevoelige informatie van geregistreerde deelnemers met betrekking tot veiligheid
pl: Na tej stronie wyświetlane są poufne informacje dotyczące bezpieczeństwa zarejestrowanych uczestników
sv: På denna sida visas känslig information om registrerade deltagare avseende säkerhet

source: This page summarizes the reusable ability templates that can be assigned to abilities
cs: Tato stránka shrnuje opakovaně použitelné šablony schopností, které lze přiřadit schopnostem
de: Diese Seite fasst die wiederverwendbaren Fähigkeitsvorlagen zusammen, die Fähigkeiten zugewiesen werden können
fi: Tällä sivulla on yhteenveto uudelleenkäytettävistä kyvykkyysmalleista, jotka voidaan määrittää kyvyille
fr: Cette page résume les modèles de capacités réutilisables qui peuvent être attribués aux capacités
nl: Deze pagina geeft een overzicht van de herbruikbare vaardigheidssjablonen die kunnen worden toegewezen aan vaardigheden
pl: Ta strona podsumowuje szablony zdolności wielokrotnego użytku, które można przypisać do zdolności

source: Upload a photo of the identity document that you listed in the request (image or pdf)
cs: Nahrajte fotografii dokladu totožnosti, který jste uvedli v žádosti (obrázek nebo pdf)
de: Laden Sie ein Foto des Ausweises hoch, den Sie in Ihrem Antrag angegeben haben (Bild oder PDF)
es: Suba una foto del documento de identidad que ha indicado en la solicitud (imagen o pdf)
fi: Lataa kuva hakemuksessa mainitsemastasi henkilöllisyystodistuksesta (kuva tai pdf)
fr: Téléchargez une photo du document d'identité que vous avez mentionné dans la demande (image ou pdf)
it: Caricare una foto del documento d'identità indicato nella richiesta (immagine o pdf)
nb: Last opp et bilde av identitetsdokumentet du oppga i forespørselen (bilde eller pdf)
nl: Upload een foto van het identiteitsbewijs dat je in de aanvraag hebt vermeld (afbeelding of pdf)
pl: Prześlij zdjęcie dokumentu tożsamości wymienionego we wniosku (obraz lub plik PDF)
sv: Ladda upp ett foto av den identitetshandling som du angav i begäran (bild eller pdf)

source: Upload a photo of yourself associated with your character specifically for this event
cs: Nahrajte svou fotografii spojenou s vaší postavou speciálně pro tuto událost
de: Laden Sie ein Foto von sich hoch, das Sie mit Ihrer Figur speziell für dieses Ereignis verbindet
es: ¡Sube una foto tuya asociada a tu personaje específicamente para este evento
fi: Lataa itsestäsi kuva, joka liittyy hahmoosi erityisesti tätä tapahtumaa varten
fr: Téléchargez une photo de vous associée à votre personnage spécialement pour cet événement
it: Carica una tua foto associata al tuo personaggio specifica per questo evento
nb: Last opp et bilde av deg selv sammen med karakteren din spesielt for dette arrangementet
nl: Upload een foto van jezelf in combinatie met je personage speciaal voor dit evenement
pl: Prześlij swoje zdjęcie z postacią specjalnie na to wydarzenie
sv: Ladda upp ett foto av dig själv tillsammans med din karaktär specifikt för detta evenemang

source: Enables the creation, editing, and assignment of characters to registered participants
cs: Umožňuje vytvářet, upravovat a přiřazovat postavy registrovaným účastníkům
de: Ermöglicht die Erstellung, Bearbeitung und Zuweisung von Zeichen an registrierte Teilnehmer
es: Permite crear, editar y asignar personajes a los participantes registrados
fi: Mahdollistaa hahmojen luomisen, muokkaamisen ja osoittamisen rekisteröidyille osallistujille
fr: Permet de créer, d'éditer et d'attribuer des personnages aux participants enregistrés
it: Consente di creare, modificare e assegnare i personaggi ai partecipanti registrati
nb: Gjør det mulig å opprette, redigere og tildele tegn til registrerte deltakere
nl: Maakt het aanmaken, bewerken en toewijzen van personages aan geregistreerde deelnemers mogelijk
pl: Umożliwia tworzenie, edytowanie i przypisywanie postaci do zarejestrowanych uczestników
sv: Möjliggör skapande, redigering och tilldelning av karaktärer till registrerade deltagare

source: If checked, automatically removes formatting when pasting text into the WYSIWYG editor
cs: Pokud je zaškrtnuto, automaticky odstraní formátování při vkládání textu do editoru WYSIWYG
de: Wenn diese Option aktiviert ist, wird die Formatierung beim Einfügen von Text in den WYSIWYG-Editor automatisch entfernt
es: Si está marcada, elimina automáticamente el formato al pegar texto en el editor WYSIWYG
fi: Jos valintamerkki on valittuna, muotoilu poistetaan automaattisesti, kun tekstiä liitetään WYSIWYG-editoriin
fr: Si cette case est cochée, la mise en forme est automatiquement supprimée lorsque le texte est collé dans l'éditeur WYSIWYG
it: Se selezionata, rimuove automaticamente la formattazione quando si incolla il testo nell'editor WYSIWYG
nb: Hvis avkrysset, fjernes formateringen automatisk når du limer inn tekst i WYSIWYG-redigeringsprogrammet
nl: Als deze optie is aangevinkt, wordt opmaak automatisch verwijderd wanneer tekst in de WYSIWYG-editor wordt geplakt
pl: Jeśli zaznaczone, automatycznie usuwa formatowanie podczas wklejania tekstu do edytora WYSIWYG
sv: Om markerad, tas formateringen automatiskt bort när du klistrar in text i WYSIWYG-redigeraren

source: If checked, shows the invoice approval menu item to manually confirm payments received
cs: Pokud je zaškrtnuto, zobrazí se položka nabídky schválení faktury pro ruční potvrzení přijatých plateb
de: Wenn markiert, wird der Menüpunkt Rechnungsfreigabe angezeigt, um eingegangene Zahlungen manuell zu bestätigen
fr: Si cette case est cochée, l'option de menu Approbation de la facture est affichée pour confirmer manuellement les paiements reçus

source: Payment deadlines will be similarly equally divided, based on the date of registration
cs: Lhůty splatnosti budou rovnoměrně rozděleny podle data registrace
de: Die Zahlungsfristen werden zu gleichen Teilen nach dem Datum der Anmeldung aufgeteilt
es: Los plazos de pago se dividirán equitativamente en función de la fecha de inscripción
fi: Maksuajat jaetaan vastaavasti tasan ilmoittautumispäivän perusteella
fr: Les délais de paiement seront répartis équitablement en fonction de la date d'inscription
it: Le scadenze di versamento saranno allo stesso modo equamente divise, in base alla data di iscrizione
nb: Betalingsfristene fordeles likt i henhold til registreringsdatoen
nl: De betalingstermijnen worden gelijk verdeeld op basis van de registratiedatum
pl: Terminy płatności będą podobnie równo podzielone, w oparciu o datę rejestracji
sv: Betalningsfristerna kommer att fördelas jämnt enligt registreringsdatumet
