Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: If checked: shows a link in the topbar to view all user's characters
cs: Pokud je zaškrtnuto: zobrazí odkaz na horním panelu pro zobrazení všech znaků uživatele
de: Wenn angekreuzt: zeigt einen Link in der oberen Leiste, um alle Zeichen des Benutzers anzuzeigen
fi: Jos valittuna: näyttää yläpalkissa linkin kaikkien käyttäjien merkkien tarkastelemiseksi
fr: Si coché : affiche un lien dans la barre supérieure pour afficher tous les caractères de l'utilisateur
pl: Jeśli zaznaczone: wyświetla link na górnym pasku, aby wyświetlić wszystkie znaki użytkownika

source: Indicates whether the discount is visible and usable by participants
cs: Označuje, zda je sleva viditelná a účastníci ji mohou využít
de: Gibt an, ob der Rabatt für die Teilnehmer sichtbar und nutzbar ist
es: Indica si el descuento es visible y utilizable por los participantes
fi: Ilmaisee, onko alennus näkyvissä ja osallistujien käytettävissä
fr: Indique si la réduction est visible et utilisable par les participants
it: Indica se lo sconto è visibile e utilizzabile dai partecipanti
nb: Angir om rabatten er synlig og kan brukes av deltakerne
nl: Geeft aan of de korting zichtbaar en bruikbaar is voor deelnemers
pl: Wskazuje, czy rabat jest widoczny i możliwy do wykorzystania przez uczestników
sv: Anger om rabatten är synlig och användbar för deltagarna

source: Indicates whether the member has completed their profile information
cs: Označuje, zda člen vyplnil informace o svém profilu
de: Zeigt an, ob das Mitglied seine Profilinformationen vervollständigt hat
fi: Ilmaisee, onko jäsen täydentänyt profiilitietonsa
fr: Indique si le membre a complété les informations de son profil
nl: Geeft aan of het lid zijn profielinformatie heeft ingevuld
pl: Wskazuje, czy użytkownik uzupełnił informacje w swoim profilu

source: Invalid selection detected, please select from the available options
cs: Zjištěn nesprávný výběr, vyberte prosím jednu z dostupných možností
de: Ungültige Auswahl erkannt, bitte wählen Sie aus den verfügbaren Optionen
fi: Virheellinen valinta havaittu, valitse käytettävissä olevista vaihtoehdoista
fr: Sélection invalide détectée, veuillez choisir parmi les options disponibles
nl: Ongeldige selectie gedetecteerd, maak een keuze uit de beschikbare opties
pl: Wykryto nieprawidłowy wybór, wybierz jedną z dostępnych opcji

source: Makes upcoming events visible to external sites through a public API
cs: Zviditelnění nadcházejících událostí pro externí weby prostřednictvím veřejného rozhraní API
de: Macht anstehende Ereignisse für externe Websites über eine öffentliche API sichtbar
es: Hace visibles los próximos eventos a sitios externos a través de una API pública
fi: Tekee tulevista tapahtumista näkyviä ulkoisille sivustoille julkisen API:n kautta
fr: Rend les événements à venir visibles pour les sites externes par le biais d'une API publique
it: Rende visibili i prossimi eventi a siti esterni attraverso un'API pubblica
nb: Gjør kommende arrangementer synlige for eksterne nettsteder gjennom et offentlig API
nl: Maakt aankomende evenementen zichtbaar voor externe sites via een openbare API
pl: Sprawia, że nadchodzące wydarzenia są widoczne dla zewnętrznych witryn za pośrednictwem publicznego interfejsu API
sv: Gör kommande evenemang synliga för externa webbplatser via ett publikt API

source: Now participants can create refund requests, and you can review them
cs: Nyní mohou účastníci vytvářet žádosti o vrácení peněz a vy je můžete kontrolovat
de: Jetzt können die Teilnehmer Erstattungsanträge erstellen, und Sie können sie überprüfen
es: Ahora los participantes pueden crear solicitudes de reembolso, y usted puede revisarlas
fi: Nyt osallistujat voivat luoda palautuspyyntöjä, ja sinä voit tarkastella niitä
fr: Les participants peuvent désormais créer des demandes de remboursement et vous pouvez les examiner
it: Ora i partecipanti possono creare richieste di rimborso e voi potete esaminarle
nb: Nå kan deltakerne opprette refusjonsforespørsler, og du kan gå gjennom dem
nl: Deelnemers kunnen nu restitutieverzoeken aanmaken en jij kunt ze bekijken
pl: Teraz uczestnicy mogą tworzyć wnioski o zwrot pieniędzy, a Ty możesz je przeglądać
sv: Nu kan deltagare skapa återbetalningsbegäran och du kan granska dem

source: Number of days within which the player must pay his next installment
cs: Počet dní, během kterých musí hráč zaplatit další splátku
de: Anzahl der Tage, innerhalb derer der Spieler seine nächste Rate zahlen muss
es: Número de días en los que el jugador debe pagar su siguiente cuota
fi: Niiden päivien lukumäärä, joiden kuluessa pelaajan on maksettava seuraava maksuerä
fr: Nombre de jours dans lesquels le joueur doit payer son prochain versement
it: Numero di giorni entro i quali il giocatore deve pagare la rata successiva
nb: Antall dager som spilleren må betale neste avdrag innen
nl: Aantal dagen waarbinnen de speler zijn volgende termijn moet betalen
pl: Liczba dni, w ciągu których gracz musi zapłacić kolejną ratę
sv: Antal dagar inom vilka spelaren måste betala sin nästa delbetalning

source: Select the files to upload (must be in CSV format, encoded in UTF-8)
cs: Vyberte soubory, které chcete nahrát (musí být ve formátu CSV, kódované v UTF-8)
de: Wählen Sie die hochzuladenden Dateien aus (müssen im CSV-Format sein, kodiert in UTF-8)
es: Seleccione los archivos que desea cargar (deben estar en formato CSV, codificados en UTF-8)
fi: Valitse ladattavat tiedostot (niiden on oltava CSV-muodossa ja UTF-8-koodattuina)
fr: Sélectionnez les fichiers à télécharger (ils doivent être au format CSV, encodés en UTF-8)
it: Seleziona i file da caricare (devono essere in formato CSV, codificati in UTF-8)
nb: Velg filene som skal lastes opp (må være i CSV-format, kodet i UTF-8)
nl: Selecteer de bestanden die u wilt uploaden (moeten in CSV-indeling zijn, gecodeerd in UTF-8)
pl: Wybierz pliki do przesłania (muszą być w formacie CSV, zakodowane w UTF-8)
sv: Välj de filer som ska laddas upp (måste vara i CSV-format, kodade i UTF-8)

source: The ticket will be divided equally in the number of quotas indicated
cs: Vstupenka bude rozdělena rovným dílem na uvedený počet akcií
de: Das Los wird zu gleichen Teilen in die angegebene Anzahl von Anteilen aufgeteilt
es: La entrada se dividirá a partes iguales en el número de pagos indicado
fi: Lippu jaetaan tasan ilmoitettujen kiintiöiden mukaisesti
fr: Le billet sera divisé en parts égales dans le nombre d'actions indiqué
it: Il biglietto sarà diviso equamente nel numero di quote indicato
nb: Billetten vil bli delt likt i det angitte antall aksjer
nl: Het ticket wordt gelijk verdeeld in het aangegeven aantal aandelen
pl: Bilet zostanie podzielony równo na wskazaną liczbę kwot
sv: Biljetten kommer att delas upp lika i det angivna antalet aktier

source: This access link has already been used and cannot be accessed again.
cs: Tento přístupový odkaz byl již použit a nelze k němu znovu přistupovat.
de: Dieser Zugangslink wurde bereits verwendet und kann nicht erneut aufgerufen werden.
es: Este enlace de acceso ya ha sido utilizado y no se puede volver a acceder a él.
fi: Tämä linkki on jo käytetty, eikä sitä voi käyttää uudelleen.
fr: Ce lien d'accès a déjà été utilisé et n'est plus accessible.
it: Questo link di accesso è già stato utilizzato e non è più possibile accedervi.
nb: Denne tilgangskoblingen har allerede blitt brukt og kan ikke brukes igjen.
nl: Deze toegangslink is al gebruikt en kan niet opnieuw worden geopend.
pl: Ten link dostępu został już użyty i nie można uzyskać do niego ponownego dostępu.
sv: Denna åtkomstlänk har redan använts och kan inte användas igen.

source: This page shows the quota options available for payment of the event
cs: Na této stránce jsou shrnuty možnosti kvót, které jsou k dispozici pro úhradu akce
de: Auf dieser Seite finden Sie eine Zusammenfassung der Quotenoptionen, die für die Bezahlung der Veranstaltung zur Verfügung stehen
es: Esta página muestra las opciones de plazos disponibles para el pago del evento
fi: Tällä sivulla näkyvät tapahtuman maksamiseen käytettävissä olevat kiintiövaihtoehdot
fr: Cette page résume les options de quotas disponibles pour le paiement de l'événement
it: Questa pagina riepiloga le opzioni di quote disponibili per il pagamento dell'evento
nb: Denne siden oppsummerer hvilke kontingentalternativer som er tilgjengelige for betaling av arrangementet
nl: Deze pagina geeft een overzicht van de beschikbare quotaopties voor betaling van het evenement
pl: Na tej stronie wyświetlane są opcje kwot dostępne w ramach płatności za wydarzenie
sv: På denna sida sammanfattas de kvotalternativ som finns tillgängliga för betalning av evenemanget

source: This page shows the total number of pre-registrations for each event
cs: Na této stránce je uveden celkový počet předběžných registrací pro každou událost
de: Diese Seite zeigt die Gesamtzahl der Vorregistrierungen für jede Veranstaltung
es: Esta página muestra el número total de preinscripciones para cada evento
fi: Tällä sivulla näkyy kunkin tapahtuman ennakkoilmoittautumisten kokonaismäärä
fr: Cette page indique le nombre total de pré-inscriptions pour chaque événement
it: Questa pagina mostra il numero totale di pre-iscrizioni per ogni evento
nb: Denne siden viser det totale antallet forhåndspåmeldinger for hvert arrangement
nl: Deze pagina toont het totale aantal voorregistraties voor elk evenement
pl: Ta strona pokazuje całkowitą liczbę wstępnych rejestracji na każde wydarzenie
sv: Denna sida visar det totala antalet föranmälningar för varje evenemang

source: This text will be added to the sheet, in the plot paragraph %(name)s
cs: Tento text bude přidán do listu do odstavce grafu %(name)s
de: Dieser Text wird dem Blatt hinzugefügt, und zwar in dem Absatz %(name)s
es: Este texto se añadirá a la hoja, en el párrafo de trama %(name)s
fi: Tämä teksti lisätään arkkiin, juonikohtaan %(name)s
fr: Ce texte sera ajouté à la feuille, dans le paragraphe de tracé %(name)s
it: Questo testo verrà aggiunto al foglio, nel paragrafo della trama %(name)s
nb: Denne teksten vil bli lagt til i arket, i plottavsnittet %(name)s
nl: Deze tekst wordt toegevoegd aan het blad, in de plotparagraaf %(name)s
pl: Ten tekst zostanie dodany do arkusza, w akapicie wykresu %(name)s
sv: Denna text kommer att läggas till på arket, i plotparagrafen %(name)s

source: View detailed activity log of all changes made for this organization
cs: Zobrazení podrobného protokolu aktivit všech změn provedených pro tuto organizaci
de: Detailliertes Aktivitätsprotokoll aller für diese Organisation vorgenommenen Änderungen anzeigen
fi: Tarkastele yksityiskohtaista toimintalokia kaikista tämän organisaation osalta tehdyistä muutoksista
fr: Consulter le journal d'activité détaillé de toutes les modifications apportées à cette organisation

source: We will send you a confirmation e-mail when the change has been made
cs: Po provedení změny vám zašleme potvrzující e-mail
de: Wir werden Ihnen eine Bestätigungs-E-Mail schicken, sobald die Änderung vorgenommen wurde
es: Le enviaremos un correo electrónico de confirmación cuando se haya realizado el cambio
fi: Lähetämme sinulle vahvistussähköpostin, kun muutos on tehty
fr: Nous vous enverrons un e-mail de confirmation lorsque la modification aura été effectuée
it: Ti manderemo una mail di conferma quando il cambiamento sarà stato effettuato
nb: Vi sender deg en bekreftelse på e-post når endringen er gjennomført
nl: We sturen je een bevestigingse-mail wanneer de wijziging is doorgevoerd
pl: Po dokonaniu zmiany wyślemy wiadomość e-mail z potwierdzeniem
sv: Vi skickar ett bekräftelsemeddelande till dig när ändringen har gjorts

source: You are choosing the most common features to activate for your event
cs: Vybíráte nejběžnější funkce, které chcete pro svou událost aktivovat
de: Sie wählen die gängigsten Funktionen aus, die Sie für Ihre Veranstaltung aktivieren möchten
fi: Valitset yleisimmät ominaisuudet aktivoitavaksi tapahtumaasi varten
fr: Vous choisissez les fonctionnalités les plus courantes à activer pour votre événement
pl: Wybierasz najpopularniejsze funkcje, które chcesz aktywować dla swojego wydarzenia

source: You have correctly cancelled the registration to the %(event)s event
cs: Správně jste zrušili registraci na událost %(event)s
de: Sie haben die Anmeldung zu der Veranstaltung von %(event)s korrekt storniert
es: Ha cancelado correctamente la inscripción al evento %(event)s
fi: Olet peruuttanut ilmoittautumisen %(event)s tapahtumaan oikein
fr: Vous avez correctement annulé l'inscription à l'événement %(event)s
it: L'iscrizione all'evento %(event)s è stata correttamente cancellata
nb: Du har avbestilt påmeldingen til %(event)s-arrangementet på korrekt måte
nl: Je hebt de registratie voor het %(event)s-evenement correct geannuleerd
pl: Rejestracja na wydarzenie %(event)s została poprawnie anulowana
sv: Du har korrekt avbokat registreringen till %(event)s event

source: You must create at least one quest type before you can create quests
cs: Před vytvořením úkolů musíte vytvořit alespoň jeden typ úkolu
de: Sie müssen mindestens einen Questtyp erstellen, bevor Sie Quests erstellen können
es: Debes crear al menos un tipo de misión antes de poder crear misiones
fi: Sinun on luotava vähintään yksi tehtävätyyppi ennen kuin voit luoda tehtäviä
fr: Vous devez créer au moins un type de quête avant de pouvoir créer des quêtes
it: È necessario creare almeno un tipo di missione prima di poter creare missioni
nb: Du må opprette minst én oppdragstype før du kan opprette oppdrag
nl: Je moet minstens één questtype maken voordat je quests kunt maken
pl: Zanim będzie można tworzyć zadania, należy utworzyć co najmniej jeden typ zadania
sv: Du måste skapa minst en uppdragstyp innan du kan skapa uppdrag

source: Your user does not have the required permissions to access this page
cs: Váš uživatel nemá potřebná oprávnění pro přístup na tuto stránku
de: Ihr Benutzer hat nicht die erforderlichen Berechtigungen für den Zugriff auf diese Seite
es: Su usuario no tiene los permisos necesarios para acceder a esta página
fi: Käyttäjälläsi ei ole tarvittavia oikeuksia tälle sivulle pääsyyn
fr: Votre utilisateur n'a pas les permissions requises pour accéder à cette page
it: Il tuo utente non dispone dei permessi necessari per accedere a questa pagina
nb: Brukeren din har ikke de nødvendige tillatelsene for å få tilgang til denne siden
nl: Uw gebruiker heeft niet de vereiste rechten om deze pagina te openen
pl: Użytkownik nie ma wymaganych uprawnień dostępu do tej strony
sv: Din användare har inte de behörigheter som krävs för att komma åt den här sidan

source: Describe it in the field below and we will fix it as soon as possible
cs: Popište ji do pole níže a my ji co nejdříve opravíme
de: Beschreiben Sie das Problem in dem unten stehenden Feld und wir werden es so schnell wie möglich beheben
es: Descríbelo en el campo de abajo y lo solucionaremos lo antes posible
fi: Kuvaile ongelma alla olevaan kenttään, niin korjaamme sen mahdollisimman pian
fr: Décrivez-le dans le champ ci-dessous et nous le corrigerons dès que possible
it: Descrivilo nel campo qui sotto e lo sistemeremo appena possibile
nb: Beskriv det i feltet nedenfor, så ordner vi det så snart som mulig
nl: Beschrijf het in het onderstaande veld en we zullen het zo snel mogelijk oplossen
pl: Opisz go w polu poniżej, a my naprawimy go tak szybko, jak to możliwe
sv: Beskriv det i fältet nedan så åtgärdar vi det så snart som möjligt

source: Do you want to allow users to cancel their registrations on their own
cs: Chcete uživatelům umožnit, aby sami zrušili své registrace
de: Möchten Sie den Nutzern erlauben, ihre Registrierungen selbst zu löschen
es: ¿Desea permitir que los usuarios cancelen su inscripción por sí mismos
fi: Haluatko antaa käyttäjien peruuttaa rekisteröintinsä itse
fr: Voulez-vous permettre aux utilisateurs d'annuler leur inscription de leur propre chef
it: Vuoi consentire agli utenti di cancellare le proprie registrazioni da soli
nb: Ønsker du å tillate brukere å kansellere registreringene sine på egenhånd
nl: Wilt u gebruikers toestaan hun registratie zelf te annuleren
pl: Czy chcesz zezwolić użytkownikom na samodzielne anulowanie rejestracji
sv: Vill du tillåta användare att avbryta sina registreringar på egen hand

source: Do you want to split the registration fee into dynamic payment quotas
cs: Chcete rozdělit registrační poplatek na dynamické platební kvóty
de: Möchten Sie die Anmeldegebühr in dynamische Zahlungskontingente aufteilen
es: ¿Desea dividir la cuota de inscripción en cuotas de pago dinámicas
fi: Haluatko jakaa rekisteröintimaksun dynaamisiin maksukiintiöihin
fr: Souhaitez-vous diviser les frais d'inscription en quotas de paiement dynamiques
it: Vuoi suddividere la quota di iscrizione in quote di pagamento dinamiche
nb: Ønsker du å dele opp registreringsavgiften i dynamiske betalingskvoter
nl: Wil je de registratiekosten opsplitsen in dynamische betalingsquota
pl: Czy chcesz podzielić opłatę rejestracyjną na dynamiczne kwoty płatności
sv: Vill du dela upp registreringsavgiften i dynamiska betalningskvoter

source: Enter any useful information for the organizers to verify the payment
cs: Zadejte veškeré informace, které jsou pro organizátory užitečné pro ověření platby
de: Geben Sie alle Informationen ein, die für die Organisatoren nützlich sind, um die Zahlung zu überprüfen
es: Introduce cualquier información útil para que la organización pueda verificar el pago
fi: Kirjoita kaikki hyödylliset tiedot, joita järjestäjät voivat käyttää maksun tarkistamiseksi
fr: Saisir toute information utile à l'organisateur pour vérifier le paiement
it: Inserisci ogni informazione utile agli organizzatori per verificare il pagamento
nb: Oppgi all informasjon som er nyttig for arrangørene for å verifisere betalingen
nl: Voer alle informatie in die nuttig is voor de organisatoren om de betaling te verifiëren
pl: Wprowadź wszelkie informacje przydatne organizatorom do weryfikacji płatności
sv: Ange alla uppgifter som kan vara till hjälp för organisatörerna för att kontrollera betalningen

source: Follow the link below to complete your payment on the Paypal platform
cs: Pro dokončení platby na platformě Paypal následujte níže uvedený odkaz
de: Folgen Sie dem nachstehenden Link, um Ihre Zahlung über die Paypal-Plattform abzuschließen
es: Siga el siguiente enlace para completar su pago en la plataforma Paypal
fi: Seuraa alla olevaa linkkiä suorittaaksesi maksun Paypal-alustalla
fr: Suivez le lien ci-dessous pour effectuer votre paiement sur la plateforme Paypal
it: Seguire il link sottostante per completare il pagamento sulla piattaforma Paypal
nb: Følg lenken nedenfor for å fullføre betalingen på Paypal-plattformen
nl: Volg de onderstaande link om uw betaling te voltooien op het Paypal-platform
pl: Kliknij poniższy link, aby dokonać płatności na platformie Paypal
sv: Följ länken nedan för att slutföra din betalning på Paypal-plattformen

source: If checked, activates a staff-managed approval process for characters
cs: Pokud je zaškrtnuto, aktivuje schvalovací proces pro znaky řízený zaměstnanci
de: Wenn diese Option aktiviert ist, wird ein vom Personal verwalteter Genehmigungsprozess für Zeichen aktiviert
es: Si está marcada, activa un proceso de aprobación de caracteres gestionado por el personal
fi: Jos valintaruutu on valittuna, aktivoi henkilökunnan hallinnoiman hyväksymisprosessin hahmoille
fr: Si cette case est cochée, une procédure d'approbation des caractères gérée par le personnel est activée
it: Se checkato, attiva un processo di approvazione per i personaggi gestito dallo staff
nb: Hvis avkrysset, aktiveres en personalstyrt godkjenningsprosess for tegn
nl: Indien aangevinkt, wordt een door het personeel beheerd goedkeuringsproces voor tekens geactiveerd
pl: Zaznaczenie tej opcji aktywuje proces zatwierdzania znaków zarządzany przez personel
sv: Om markerad, aktiverar en personalhanterad godkännandeprocess för tecken

source: If checked: Send an email to the organisers for each payment received
cs: Pokud je zaškrtnuto: Odeslat e-mail organizátorům za každou přijatou platbu
de: Wenn angekreuzt: Für jede eingegangene Zahlung eine E-Mail an die Organisatoren senden
es: Si está marcada: Envía un correo electrónico a los organizadores por cada pago recibido
fi: Jos valitaan: Lähetä sähköpostiviesti järjestäjille jokaisesta saadusta maksusta
fr: Si coché : Envoyer un e-mail aux organisateurs pour chaque paiement reçu
it: Se checkato: Invia una email agli organizzatori per ogni pagamento ricevuto
nb: Hvis avkrysset: Send en e-post til arrangørene for hver betaling som mottas
nl: Indien aangevinkt: Stuur een e-mail naar de organisatoren voor elke ontvangen betaling
pl: Jeśli zaznaczone: Wyślij wiadomość e-mail do organizatorów za każdą otrzymaną płatność
sv: Om markerad: Skicka ett e-postmeddelande till arrangörerna för varje mottagen betalning

source: If you need to attach a file, indicate it here, otherwise leave blank
cs: Pokud potřebujete přiložit soubor, uveďte jej zde, jinak jej nechte prázdný
de: Wenn Sie eine Datei anhängen müssen, geben Sie diese hier an, andernfalls lassen Sie das Feld leer
es: Si necesitas adjuntar un archivo, indícalo aquí, de lo contrario déjalo en blanco
fi: Jos haluat liittää tiedoston, ilmoita se tässä, muuten jätä tyhjäksi
fr: Si vous devez joindre un fichier, indiquez-le ici, sinon laissez le champ vide
it: Se hai bisogno di allegare un file, indicalo qui, altrimenti lascia pure vuoto
nb: Hvis du må legge ved en fil, angir du det her, ellers lar du feltet stå tomt
nl: Als je een bestand moet bijvoegen, geef dat dan hier aan, laat het anders leeg
pl: Jeśli chcesz załączyć plik, wskaż go tutaj, w przeciwnym razie pozostaw puste miejsce
sv: Om du behöver bifoga en fil anger du det här, annars lämnar du fältet tomt

source: Manage template features (click on a feature to show its description)
cs: Správa funkcí šablony (kliknutím na funkci zobrazíte její popis)
de: Verwalten von Vorlagenfunktionen (klicken Sie auf eine Funktion, um ihre Beschreibung anzuzeigen)
es: Gestionar las características de la plantilla (haga clic en una característica para mostrar su descripción)
fi: Mallin ominaisuuksien hallinta (klikkaa ominaisuutta näyttääksesi sen kuvauksen)
fr: Gérer les caractéristiques du modèle (cliquer sur une caractéristique pour afficher sa description)
it: Gestione delle caratteristiche del modello (fare clic su una caratteristica per visualizzarne la descrizione)
nb: Administrere malfunksjoner (klikk på en funksjon for å vise beskrivelsen av den)
nl: Sjabloonkenmerken beheren (klik op een kenmerk om de beschrijving te zien)
pl: Zarządzanie funkcjami szablonu (kliknij funkcję, aby wyświetlić jej opis)
sv: Hantera mallfunktioner (klicka på en funktion för att visa dess beskrivning)

source: Now participants can submit preregistrations, and you can review them
cs: Nyní mohou účastníci zasílat předběžné registrace a vy si je můžete prohlédnout
de: Jetzt können die Teilnehmer Voranmeldungen einreichen, und Sie können sie überprüfen
es: Ahora los participantes pueden enviar preinscripciones, y usted puede revisarlas
fi: Nyt osallistujat voivat lähettää ennakkoilmoittautumisia, ja sinä voit tarkastella niitä
fr: Les participants peuvent désormais soumettre des préinscriptions et vous pouvez les examiner
it: Ora i partecipanti possono inviare le preregistrazioni e tu puoi esaminarle
nb: Nå kan deltakerne sende inn forhåndsregistreringer, og du kan gå gjennom dem
nl: Deelnemers kunnen nu voorregistraties indienen en jij kunt ze bekijken
pl: Teraz uczestnicy mogą przesyłać wstępne rejestracje, a Ty możesz je przeglądać
sv: Nu kan deltagare skicka in förhandsanmälningar och du kan granska dem
