Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Activation failed. Mail us the details
cs: Aktivace účtu se nezdařila. Napište nám o tom a informujte nás
de: Kontoaktivierung fehlgeschlagen. Bitte schreiben Sie uns, um uns dies mitzuteilen
es: La activación de la cuenta ha fallado. Escríbenos para notificárnoslo
fi: Aktivointi epäonnistui. Lähetä meille tiedot sähköpostitse
fr: L'activation du compte a échoué. Veuillez nous écrire pour nous en informer
it: Attivazione account fallita. Scrivici per notificarci di questo
nb: Aktivering av konto mislyktes. Vennligst skriv til oss for å informere oss om dette
nl: Activering account mislukt. Schrijf ons om ons hiervan op de hoogte te stellen
pl: Aktywacja nie powiodła się. Prześlij nam szczegóły
sv: Aktivering av konto misslyckades. Vänligen skriv till oss för att meddela oss om detta

source: Attention, the tax code does not match
cs: Pozor, daňový kód nesouhlasí
de: Achtung, die Steuernummer stimmt nicht überein
es: Atención, ¡el código fiscal no coincide
fi: Huomio, verolainsäädäntö ei vastaa
fr: Attention, le code fiscal ne correspond pas
it: Attenzione, il codice fiscale non corrisponde
nb: OBS, skattekoden stemmer ikke overens
nl: Let op, de belastingcode komt niet overeen
pl: Uwaga, kod podatkowy się nie zgadza
sv: Observera att skattekoden inte stämmer överens

source: Charge transaction fees to participant
cs: Účtování transakčních poplatků účastníkovi
de: dem Teilnehmer Transaktionsgebühren in Rechnung stellen
es: Cobrar comisiones de transacción al participante
fi: veloittaa osallistujalta transaktiomaksuja
fr: Facturer des frais de transaction au participant
it: Addebitare al partecipante le commissioni di transazione
nb: Kreve transaksjonsgebyrer fra deltakeren
nl: Breng transactiekosten in rekening bij de deelnemer
pl: Pobieranie opłat transakcyjnych od uczestników
sv: Ta ut transaktionsavgifter av deltagaren

source: Color used to highlight important text
cs: Barva použitá ke zvýraznění důležitého textu
de: Farbe zur Hervorhebung von wichtigem Text
fi: Tärkeän tekstin korostamiseen käytetty väri
fr: Couleur utilisée pour mettre en évidence un texte important

source: Fill in your character's relationships
cs: Vyplňte vztahy své postavy
de: Fülle die Beziehungen deines Charakters aus
es: Rellena las relaciones de tu personaje
fi: Täytä hahmosi suhteet
fr: Complétez les relations de votre personnage
it: Compila le relazioni del tuo personaggio
nb: Fyll inn karakterens relasjoner
nl: Vul de relaties van je personage in
pl: Uzupełnij relacje swoich postaci
sv: Fyll i din karaktärs relationer

source: I confirm that I have made the payment
cs: Potvrzuji, že jsem provedl/a platbu
de: Ich bestätige, dass ich die Zahlung geleistet habe
es: Confirmo que he efectuado el pago
fi: Vahvistan, että olen suorittanut maksun
fr: Je confirme que j'ai effectué le paiement
nb: Jeg bekrefter at jeg har foretatt betalingen
nl: Ik bevestig dat ik de betaling heb gedaan
pl: Potwierdzam, że dokonałem płatności
sv: Jag bekräftar att jag har gjort betalningen

source: It will be shown to other participants
cs: Bude ukázán ostatním účastníkům
de: Es wird den anderen Teilnehmern gezeigt
es: Se mostrará a los demás participantes
fi: Se näytetään muille osallistujille
fr: Il sera montré aux autres participants
it: Verrà mostrato agli altri partecipanti
nb: Den vil bli vist til andre deltakere
nl: Het wordt getoond aan andere deelnemers
pl: Zostanie on pokazany innym uczestnikom
sv: Den kommer att visas för andra deltagare

source: Membership of the Organization refused
cs: Členství odmítnuto
de: Mitgliedschaft abgelehnt
es: ¡Solicitud de afiliación denegada
fi: Järjestön jäsenyys evättiin
fr: Adhésion refusée
it: Iscrizione all'Associazione rifiutata
nb: Medlemskap avslått
nl: Lidmaatschap geweigerd
pl: Odmowa członkostwa w organizacji
sv: Medlemskap nekat

source: Now you can host files in the platform
cs: Nyní můžete hostovat soubory v platformě
de: Jetzt können Sie Dateien auf der Plattform hosten
es: Ahora puedes alojar archivos en la plataforma
fi: Nyt voit isännöidä tiedostoja alustalla
fr: Vous pouvez désormais héberger des fichiers dans la plate-forme
it: Ora è possibile ospitare i file nella piattaforma
nb: Nå kan du hoste filer i plattformen
nl: Nu kun je bestanden hosten in het platform
pl: Teraz możesz hostować pliki na platformie
sv: Nu kan du hosta filer i plattformen

source: Now you can start creating speed-larps
cs: Nyní můžete začít vytvářet speed-larpy
de: Jetzt können Sie mit der Erstellung von Speed-Larps beginnen
es: Ya puedes empezar a crear speed-larps
fi: Nyt voit aloittaa speed-larppien luomisen
fr: Vous pouvez maintenant commencer à créer des ralentisseurs de vitesse
it: Ora è possibile iniziare a creare speed-larps
nb: Nå kan du begynne å lage speed-larps
nl: Nu kun je beginnen met het maken van speed-larps
pl: Teraz możesz zacząć tworzyć speed-larpy
sv: Nu kan du börja skapa speed-larps

source: The following registrations were drawn
cs: Byly vylosovány tyto položky
de: Die folgenden Beiträge wurden ausgelost
es: Se han elegido las siguientes inscripciones
fi: Seuraavat rekisteröinnit arvottiin
fr: Les participations suivantes ont été tirées au sort
it: Sono stati estratte le seguenti iscrizioni
nb: Følgende bidrag ble trukket ut
nl: De volgende inzendingen zijn getrokken
pl: Wylosowano następujące rejestracje
sv: Följande bidrag lottades ut

source: This page shows the plots of the event
cs: Tato stránka zobrazuje pozemky události
de: Diese Seite zeigt die Plots der Veranstaltung
es: Esta página muestra las parcelas del evento
fi: Tällä sivulla näkyvät tapahtuman juonet
fr: Cette page présente les tracés de l'événement
it: Questa pagina mostra le trame dell'evento
nb: Denne siden viser plott av arrangementet
nl: Deze pagina toont de plots van het evenement
pl: Ta strona pokazuje wykresy wydarzenia
sv: På denna sida visas plottarna från evenemanget

source: We ask you to pay the remaining amount
cs: Žádáme vás, abyste zaplatili zbývající částku
de: Wir bitten Sie, den Restbetrag zu zahlen
es: Le pedimos que pague el importe restante
fi: Pyydämme sinua maksamaan jäljellä olevan summan
fr: Nous vous demandons de payer le montant restant
it: Ti chiediamo di pagare l'importo rimanente
nb: Vi ber deg om å betale det resterende beløpet
nl: We vragen je om het resterende bedrag te betalen
pl: Prosimy o wpłacenie pozostałej kwoty
sv: Vi ber dig att betala det återstående beloppet

source: You already have an assigned character
cs: Již máte přidělenou postavu
de: Sie haben bereits ein zugewiesenes Zeichen
es: Ya tienes un personaje asignado
fi: Sinulle on jo määritetty hahmo
fr: Vous avez déjà un personnage attribué
it: Hai già un personaggio assegnato
nb: Du har allerede en tildelt karakter
nl: Je hebt al een toegewezen personage
pl: Masz już przypisaną postać
sv: Du har redan en tilldelad karaktär

source: You are about to perform a donation of
cs: Přispíváte částkou
de: Sie machen eine Spende von
es: Estas a punto de hacer una donación de
fi: Olet aikeissa tehdä lahjoituksen
fr: Vous faites un don de
it: Stai per effettuare una donazione di
nb: Du gir en donasjon på
nl: Je doet een donatie van
pl: Zamierzasz dokonać darowizny
sv: Du gör en donation på

source: You must be an approved member to vote
cs: Abyste mohli hlasovat, musíte uhradit členský poplatek
de: Um wählen zu können, muss der Mitgliedsbeitrag vollständig bezahlt werden
fi: Sinun on maksettava jäsenmaksusi, jotta voit äänestää
fr: Vous devez vous acquitter du paiement de la cotisation pour pouvoir voter

source: click on the icon to open the tutorial
cs: kliknutím na ikonu otevřete výukový program
de: Klicken Sie auf das Symbol, um das Tutorial zu öffnen
es: haga clic en el icono para abrir el tutorial
fi: klikkaa kuvaketta avataksesi opetusohjelman
fr: cliquez sur l'icône pour ouvrir le tutoriel
it: fare clic sull'icona per aprire l'esercitazione
nb: klikk på ikonet for å åpne veiledningen
nl: klik op het pictogram om de zelfstudie te openen
pl: Kliknij ikonę, aby otworzyć samouczek
sv: klicka på ikonen för att öppna handledningen

source: we'll let you know as soon as possible
cs: dáme vám co nejdříve vědět
de: Wir werden Sie so schnell wie möglich informieren
fi: ilmoitamme sinulle mahdollisimman pian
fr: nous vous en informerons dès que possible

source: <b>%(number)s</b> characters to approve
de: <b>%(number)s</b> zuzulassende Zeichen
fr: <b>%(number)s</b> caractères à approuver

source: Character are not visible at the moment
cs: Znaky nejsou v tuto chvíli viditelné
de: Zeichen sind im Moment nicht sichtbar
es: Los caracteres no son visibles por el momento
fi: Hahmot eivät näy tällä hetkellä
fr: Les caractères ne sont pas visibles pour le moment
it: I personaggi non sono visibili al momento
nb: Tegnene er ikke synlige for øyeblikket
nl: Karakters zijn momenteel niet zichtbaar
pl: Postacie nie są obecnie widoczne
sv: Tecknen är inte synliga för tillfället

source: Click below to confirm the cancellation
cs: Kliknutím níže potvrdíte zrušení rezervace
de: Klicken Sie unten, um Ihre Stornierung zu bestätigen
es: Haz clic a continuación para confirmar tu cancelación
fi: Vahvista peruutus napsauttamalla alla olevaa linkkiä
fr: Cliquez ci-dessous pour confirmer votre annulation
it: Clicca qui sotto per confermare la cancellazione
nb: Klikk nedenfor for å bekrefte avbestillingen
nl: Klik hieronder om uw annulering te bevestigen
pl: Kliknij poniżej, aby potwierdzić anulowanie
sv: Klicka nedan för att bekräfta din avbokning

source: Completed module. Remaining: {number:d}
cs: Dokončený modul. Zbývá: {number:d}
de: Abgeschlossenes Modul. Verbleibend: {number:d}
es: Módulo completado. Restante: {number:d}
fi: Valmis moduuli. Jäljellä: {number:d}
fr: Module terminé. Reste à faire : {number:d}
it: Modulo completato. Rimane: {number:d}
nb: Fullført modul. Gjenstår: {number:d}
nl: Voltooide module. Resterend: {number:d}
pl: Ukończony moduł. Pozostało: {number:d}
sv: Genomförd modul. Återstår: {number:d}

source: Configure organization feature settings
de: Konfigurieren der Einstellungen für Organisationsfunktionen
fr: Configurer les paramètres des fonctions de l'organisation

source: Create the first character of the event
cs: Vytvoření prvního znaku události
de: Erstellen Sie das erste Zeichen des Ereignisses
es: Crear el primer carácter del evento
fi: Luo tapahtuman ensimmäinen merkki
fr: Créer le premier personnage de l'événement
it: Crea il primo personaggio dell'evento
nb: Opprett det første tegnet i hendelsen
nl: Maak het eerste teken van de gebeurtenis
pl: Utwórz pierwszą postać zdarzenia
sv: Skapa den första karaktären i evenemanget

source: Customize organization pages appearance
de: Erscheinungsbild der Organisationsseiten anpassen
fr: Personnaliser l'apparence des pages de l'organisation

source: Date from when the surcharge is applied
cs: Datum, po kterém se uplatňuje příplatek
de: Datum, ab dem der Aufschlag gilt
es: Fecha a partir de la cual se aplica el recargo
fi: Päivä, josta alkaen lisämaksua sovelletaan
fr: Date au-delà de laquelle la surtaxe s'applique
it: Data oltre il quale si applica il sovrapprezzo
nb: Dato etter hvilken tilleggsavgift gjelder
nl: Datum waarna toeslag van toepassing is
pl: Data, od której naliczana jest dopłata
sv: Datum efter vilket tilläggsavgiften gäller

source: Electronics - computers, hitech, lights
cs: Elektronika - počítače, hitech, světla
de: Elektronik - Computer, Hightech, Beleuchtung
es: Electrónica - ordenadores, tecnología, luces
fi: Elektroniikka - tietokoneet, hitech, valot
fr: Électronique - ordinateurs, hitech, lumières
it: Elettronica - computer, hitech, luci
nb: Elektronikk - datamaskiner, hitech, lys
nl: Elektronica - computers, hitech, lampen
pl: Elektronika - komputery, technologia, oświetlenie
sv: Elektronik - datorer, hitech, lampor

source: Enables free pre-registration to events
cs: Umožňuje bezplatnou předběžnou registraci na události
de: Ermöglicht die kostenlose Vorregistrierung für Veranstaltungen
es: Permite la preinscripción gratuita a eventos
fi: Mahdollistaa ilmaisen ennakkorekisteröitymisen tapahtumiin
fr: Permet de s'inscrire gratuitement à l'avance à des événements
it: Consente la pre-registrazione gratuita agli eventi
nb: Muliggjør gratis forhåndsregistrering til arrangementer
nl: Maakt gratis voorregistratie voor evenementen mogelijk
pl: Umożliwia bezpłatną wstępną rejestrację na wydarzenia
sv: Möjliggör kostnadsfri föranmälan till evenemang

source: If you need help, remember to check out
cs: Pokud potřebujete pomoc, nezapomeňte se podívat na
de: Wenn Sie Hilfe benötigen, besuchen Sie bitte
es: Si necesita ayuda, no olvide consultar
fi: Jos tarvitset apua, muista tarkistaa
fr: Si vous avez besoin d'aide, n'oubliez pas de consulter
it: Se hai bisogno di aiuto, ricordati di consultare
nb: Hvis du trenger hjelp, husk å sjekke ut
nl: Als je hulp nodig hebt, ga dan naar
pl: Jeśli potrzebujesz pomocy, sprawdź
sv: Om du behöver hjälp, kom ihåg att kolla in

source: Indicate the required character options
cs: Uveďte požadované možnosti znaků
de: Geben Sie die gewünschten Zeichenoptionen an
es: Indique las opciones de caracteres requeridas
fi: Ilmoita vaaditut merkkivaihtoehdot
fr: Indiquer les options de caractères requises
it: Indicare le opzioni di carattere richieste
nb: Angi de ønskede tegnalternativene
nl: Geef de vereiste tekenopties aan
pl: Wskaż wymagane opcje znaków
sv: Ange de teckenalternativ som krävs

source: Link to an external registration system
cs: Odkaz na externí registrační systém
de: Link zu einem externen Registrierungssystem
fi: Linkki ulkoiseen rekisteröintijärjestelmään
fr: Lien vers un système d'enregistrement externe

source: MIME type of the file (e.g., video/mp4)
cs: Typ MIME souboru (např. video/mp4)
de: MIME-Typ der Datei (z. B. video/mp4)
es: Tipo MIME del archivo (por ejemplo, video/mp4)
fi: tiedoston MIME-tyyppi (esim. video/mp4)
fr: Type MIME du fichier (par exemple, video/mp4)
it: Tipo MIME del file (ad esempio, video/mp4)
nb: MIME-typen til filen (f.eks. video/mp4)
nl: MIME-type van het bestand (bijv. video/mp4)
pl: Typ MIME pliku (np. wideo/mp4)
sv: Filens MIME-typ (t.ex. video/mp4)

source: Manages and assigns tasks to characters
cs: Správa a přidělování úkolů postavám
de: Verwalten und Zuweisen von Aufgaben an Personen
es: Gestiona y asigna tareas a los personajes
fi: Hallinnoi ja jakaa tehtäviä hahmoille
fr: Gérer et assigner des tâches aux personnages
it: Gestisci e assegna compiti ai personaggi
nb: Administrerer og tildeler oppgaver til karakterer
nl: Taken beheren en toewijzen aan personages
pl: Zarządza i przydziela zadania postaciom
sv: Hanterar och fördelar arbetsuppgifter till medarbetare

source: Manages events or organization expenses
cs: Spravuje výdaje na události nebo organizaci
de: Verwaltet die Ausgaben für Veranstaltungen oder Organisationen
es: Gestiona eventos o gastos de organización
fi: Hallinnoi tapahtumia tai organisaation kuluja
fr: Gérer les dépenses liées aux événements ou à l'organisation
it: Gestisce le spese per gli eventi o l'organizzazione
nb: Administrerer arrangementer eller organisasjonens utgifter
nl: Beheert uitgaven voor evenementen of organisatie
pl: Zarządza wydarzeniami lub wydatkami organizacji
sv: Hanterar kostnader för evenemang eller organisation

source: Manages events or organization revenues
cs: Spravuje příjmy z akcí nebo organizací
de: Verwaltet die Einnahmen von Veranstaltungen oder Organisationen
es: Gestiona los ingresos de eventos u organizaciones
fi: Hallinnoi tapahtumia tai organisaation tuloja
fr: Gérer les recettes des événements ou de l'organisation
it: Gestisci le entrate degli eventi o dell'organizzazione
nb: Administrerer inntekter fra arrangementer eller organisasjoner
nl: Beheert inkomsten van evenementen of organisaties
pl: Zarządza wydarzeniami lub przychodami organizacji
sv: Hanterar intäkter från evenemang eller organisation

source: Membership fee of %(user)s for %(year)s
cs: Podíl %(user)s na %(year)s
de: Anteil der %(user)s pro %(year)s
es: Porcentaje de %(user)s por %(year)s
fi: Jäsenmaksu %(user)s osalta %(year)s osalta
fr: Part des %(user)s par %(year)s
it: Quota sociale di %(user)s per %(year)s
nb: Andel %(user)s per %(year)s
nl: Aandeel %(user)s per %(year)s
pl: Opłata członkowska w wysokości %(user)s za %(year)s
sv: Andel %(user)s per %(year)s

source: Membership of the Organization accepted
cs: Členství ve sdružení je přijato
de: Vereinsmitgliedschaft akzeptiert
es: ¡Se acepta la afiliación a la organización
fi: Järjestön hyväksytty jäsenyys
fr: Adhésion à l'association acceptée
it: Iscrizione all'Associazione accettata
nb: Medlemskap i foreningen aksepteres
nl: Lidmaatschap van de vereniging geaccepteerd
pl: Członkostwo w organizacji przyjęte
sv: Medlemskap i föreningen accepteras

source: Now you can create quests for the event
cs: Nyní můžete vytvářet úkoly pro tuto událost
de: Jetzt können Sie Quests für das Ereignis erstellen
es: Ahora puedes crear misiones para el evento
fi: Nyt voit luoda tehtäviä tapahtumaa varten
fr: Vous pouvez maintenant créer des quêtes pour l'événement
it: Ora è possibile creare missioni per l'evento
nb: Nå kan du lage oppdrag for arrangementet
nl: Nu kun je quests maken voor het evenement
pl: Teraz możesz tworzyć zadania dla wydarzenia
sv: Nu kan du skapa uppdrag för evenemanget

source: Now you can review the event's problems
cs: Nyní můžete zkontrolovat problémy události
de: Jetzt können Sie die Probleme der Veranstaltung überprüfen
es: Ahora puedes revisar los problemas del evento
fi: Nyt voit tarkastella tapahtuman ongelmia
fr: Vous pouvez maintenant passer en revue les problèmes de l'événement
it: Ora è possibile rivedere i problemi dell'evento
nb: Nå kan du gå gjennom hendelsens problemer
nl: Nu kunt u de problemen van het evenement bekijken
pl: Teraz możesz przejrzeć problemy związane z wydarzeniem
sv: Nu kan du granska evenemangets problem

source: Now you can se the special page options
cs: Nyní můžete zobrazit speciální možnosti stránky
de: Jetzt können Sie die speziellen Seitenoptionen sehen
es: Ahora puedes ver las opciones de la página especial
fi: Nyt voit nähdä erikoissivun vaihtoehdot
fr: Vous pouvez maintenant utiliser les options de la page spéciale
it: Ora è possibile visualizzare le opzioni della pagina speciale
nb: Nå kan du se de spesielle sidealternativene
nl: Nu kun je de speciale pagina-opties zien
pl: Teraz możesz korzystać ze specjalnych opcji strony
sv: Nu kan du se de speciella sidalternativen

source: Perform checks on warehouse assignments
cs: Provádění kontrol přiřazení skladů
de: Kontrollen der Lagerzuweisungen durchführen
es: Realizar controles de las asignaciones de almacén
fi: Varastotehtävien tarkastaminen
fr: Effectuer des contrôles sur les affectations à l'entrepôt
it: Eseguire controlli sulle assegnazioni di magazzino
nb: Utføre kontroller av lageroppdrag
nl: Controles uitvoeren op magazijnopdrachten
pl: Przeprowadzanie kontroli przydziałów magazynowych
sv: Utföra kontroller av lageruppdrag

source: Photos and videos successfully uploaded
cs: Fotografie a videa byly úspěšně nahrány
de: Fotos und Videos erfolgreich hochgeladen
es: ¡Fotos y vídeos cargados correctamente
fi: Kuvat ja videot onnistuneesti ladattu
fr: Photos et vidéos téléchargées avec succès
it: Foto e video caricate con successo
nb: Bilder og videoer er lastet opp
nl: Foto's en video's succesvol geüpload
pl: Zdjęcia i filmy zostały pomyślnie przesłane
sv: Foton och videor har laddats upp framgångsrikt

source: Registration cancellation for %(event)s
cs: Odhlášení odběru %(event)s
de: Abmeldung von %(event)s
es: Darse de baja de %(event)s
fi: Ilmoittautumisen peruutus %(event)s
fr: Désabonnement aux %(event)s
it: Disdetta iscrizione a %(event)s
nb: Avslutte abonnementet på %(event)s
nl: Uitschrijven op %(event)s
pl: Anulowanie rejestracji na %(event)s
sv: Avsluta prenumerationen på %(event)s

source: Registrations are open for participants
cs: Registrace účastníků jsou otevřeny
de: Anmeldungen sind möglich für Teilnehmer
fi: Osallistujien rekisteröinti on avoinna
fr: Les inscriptions sont ouvertes pour les participants

source: Set the experience points configuration
cs: Nastavení konfigurace zkušenostních bodů
de: Konfiguration der Erfahrungspunkte einstellen
es: Establecer la configuración de los puntos de experiencia
fi: Kokemuspisteiden asetukset
fr: Définir la configuration des points d'expérience
it: Imposta la configurazione dei punti esperienza
nb: Angi konfigurasjonen for erfaringspoeng
nl: Stel de configuratie van de ervaringspunten in
pl: Konfiguracja punktów doświadczenia
sv: Ställ in konfigurationen för erfarenhetspoäng

source: Set up payment methods for participants
de: Zahlungsmöglichkeiten für Teilnehmer einrichten
fr: Mettre en place des méthodes de paiement pour les participants

source: Sum of the signup fee, total to be paid
cs: Součet registračních poplatků, celkem k úhradě
de: Summe der Anmeldegebühr, zu zahlender Gesamtbetrag
es: Suma de la cuota de inscripción, total a pagar
fi: Kirjautumismaksun summa, maksettava kokonaismäärä
fr: Somme des frais d'inscription, total à payer
it: Somma della quota di iscrizione, totale da pagare
nb: Summen av påmeldingsavgiften, totalt som skal betales
nl: Som van de inschrijvingskosten, totaal te betalen
pl: Suma opłaty rejestracyjnej, całkowita kwota do zapłaty
sv: Summan av anmälningsavgiften, totalt att betala

source: The number of payments to split the fee
cs: Počet splátek, které mají být zaplaceny
de: Die Anzahl der zu zahlenden Raten
es: El número de plazos para dividir la cuota
fi: Maksun jakamiseen käytettävien maksujen määrä
fr: Le nombre de versements à effectuer
it: Il numero di quote in cui effettuare il versamento
nb: Antall avdrag som skal betales
nl: Het aantal termijnen dat moet worden betaald
pl: Liczba płatności do podziału opłaty
sv: Antalet delbetalningar som ska göras

source: The question status, allowed values are
cs: Stav otázky, povolené hodnoty jsou
de: Der Fragestatus, zulässige Werte sind
es: El estado de la pregunta, los valores permitidos son
fi: Kysymyksen tila, sallitut arvot ovat
fr: L'état de la question, les valeurs autorisées sont
it: Lo stato della domanda, i valori ammessi sono
nb: Spørsmålsstatus, tillatte verdier er
nl: De vraagstatus, toegestane waarden zijn
pl: Status pytania, dozwolone wartości to
sv: Frågans status, tillåtna värden är

source: This page summarises the assignments of
cs: Tato stránka shrnuje úkoly
de: Diese Seite fasst die Aufgaben von
es: Esta página resume las asignaciones de
fi: Tällä sivulla on yhteenveto seuraavista toimeksiannoista
fr: Cette page résume les missions de
it: Questa pagina riassume gli incarichi di
nb: Denne siden oppsummerer oppgavene til
nl: Deze pagina geeft een overzicht van de opdrachten van
pl: Ta strona podsumowuje zadania
sv: På denna sida sammanfattas uppdragen för

source: This text will be added to the sheet of
cs: Tento text bude přidán na list
de: Dieser Text wird auf dem Blatt der
es: Este texto se añadirá a la hoja de
fi: Tämä teksti lisätään arkille
fr: Ce texte sera ajouté à la feuille de
it: Questo testo verrà aggiunto alla scheda di
nb: Denne teksten vil bli lagt til på arket med
nl: Deze tekst wordt toegevoegd aan het blad van
pl: Ten tekst zostanie dodany do arkusza
sv: Denna text kommer att läggas till på arket för

source: You are logged in with an email address
cs: Jste přihlášeni pomocí e-mailové adresy
de: Sie sind mit einer E-Mail-Adresse eingeloggt
es: Ha iniciado sesión con una dirección de correo electrónico
fi: Olet kirjautunut sisään sähköpostiosoitteella
fr: Vous êtes connecté avec une adresse e-mail
it: Sei loggato con indirizzo email
nb: Du er logget inn med en e-postadresse
nl: U bent aangemeld met een e-mailadres
pl: Jesteś zalogowany przy użyciu adresu e-mail
sv: Du är inloggad med en e-postadress
