Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: By
cs: Podle
de: Unter
es: Por
fr: Par
it: Da
nb: Av
nl: Door
pl: Przez
sv: Av

source: Go
de: Weiter
es: Vaya a
fr: Aller
nb: Gå
nl: Ga naar

source: Hi
cs: Ahoj
de: Hallo
es: Hola
fi: Hei
fr: Bonjour
it: Ciao
nb: Hei
nl: Hoi
pl: Cześć
sv: Hej

source: To
cs: A
de: A
es: A
fi: Osoitteeseen
fr: A
it: A
nb: A
nl: A
pl: Do
sv: A

source: XP
cs: px
de: px
es: PX
fr: px
it: px
nb: px
nl: px
sv: px

source: by
cs: podle
de: von
es: por
fr: par
it: entro
nb: av
nl: door
pl: przez
sv: av

source: of
cs: podle
de: von
es: de
fr: par
it: di
nb: av
nl: door
pl: z
sv: av

source: Add
cs: Přidat
de: hinzufügen
es: Añadir
fi: Lisää
fr: Ajouter
it: Aggiungi
nb: Legg til
nl: Voeg toe
pl: Dodaj
sv: Lägg till

source: Age
cs: Věk
de: Alter
es: Edad
fi: Ikä
fr: L'âge
it: Età
nb: Alder
nl: Leeftijd
pl: Wiek
sv: Ålder

source: All
cs: Všechny
de: Alle
es: Todos
fi: Kaikki
fr: Tous
nb: Alle
nl: Alle
pl: Wszystkie
sv: Alla

source: Cap
cs: Čepice
de: Kappe
es: Gorra
fi: Korkki
fr: Capuchon
pl: Czapka
sv: Kåpa

source: End
cs: Konec
de: Ende
es: Fin
fr: Fin
it: Fine
nb: Slutt
nl: Einde
pl: Koniec
sv: Slut

source: Fee
cs: Poplatek
de: Kommission
es: Comisión
fi: Maksu
fr: Commission
it: Commissione
nb: Kommisjonen
nl: Commissie
pl: Opłata
sv: Kommissionen

source: Low
cs: Nízká
de: Niedrig
fi: Matala
fr: Faible
pl: Niski

source: Net
de: Netz
es: Neto
it: Netto
nb: Netto
nl: Netto
pl: Netto
sv: Netto

source: New
cs: Nový
de: Neu
es: Nuevo
fi: Uusi
fr: Nouveau
it: Nuovo
nb: Ny
nl: Nieuw
pl: Nowość
sv: Nya

source: VAT
cs: DPH
de: MEHRWERTSTEUER
es: IVA
fi: ALV
fr: TVA
it: IVA
nb: MVA
nl: BTW
sv: MOMS

source: Who
cs: Kdo
de: Wer
es: Quién
fi: Kuka
fr: Qui
it: Chi
nb: Hvem
nl: Wie
pl: Kto
sv: Vem

source: age
cs: věk
de: Alter
es: edad
fi: ikä
fr: âge
it: età
nb: alder
nl: leeftijd
pl: wiek
sv: ålder

source: for
cs: pro
de: für
es: para
fi: osoitteessa
fr: pour
it: per
nl: voor
pl: dla
sv: för

source: Area
cs: Oblast
de: Bereich
es: Zona
fi: Alue
fr: Zone
nb: Område
nl: Gebied
pl: Obszar
sv: Område

source: Band
cs: Fascie
de: Faszien
es: Banda
fi: Bändi
fr: Fascia
it: Fascia
nb: Fascia
nl: Fascia
pl: Zespół
sv: Fascia

source: Body
cs: Tělo
de: Körper
es: Cuerpo
fi: Keho
fr: Corps
it: Corpo
nb: Kropp
nl: Lichaam
pl: Ciało
sv: Kropp

source: Card
cs: Karta
de: Karte
es: Tarjeta
fi: Kortti
fr: Carte
it: Tessera
nb: Kort
nl: Kaart
pl: Karta
sv: Kort

source: Copy
cs: Kopírovat
de: Kopieren
es: Copia
fi: Kopioi
fr: Copie
it: Copia
nb: Kopi
nl: Kopie
pl: Kopia
sv: Kopia

source: Cost
cs: Náklady
de: Kosten
es: Coste
fi: Kustannukset
fr: Coût
it: Costo
nb: Kostnader
nl: Kosten
pl: Koszt
sv: Kostnad

source: Date
cs: Datum
de: Datum
es: Fecha
fi: Päivämäärä
it: Data
nb: Dato
nl: Datum
pl: Data
sv: Datum

source: Days
cs: Dny
de: Tage
es: Días
fi: Päivät
fr: Jours
it: Giorni
nb: Dager
nl: Dagen
pl: Dni
sv: Dagar

source: Diet
cs: Dieta
de: Diät
es: Dieta
fi: Ruokavalio
fr: Régime alimentaire
nb: Kosthold
nl: Dieet
pl: Dieta

source: Done
cs: Obraty
de: Turnarounds
es: Hecho
fi: Valmis
fr: Retournements
it: Fatto
nb: Snuoperasjoner
nl: Turnarounds
pl: Gotowe
sv: Vändningar

source: Edit
cs: Upravit
de: bearbeiten
es: Editar
fi: Muokkaa
fr: Editer
it: Modifica
nb: Rediger
nl: Bewerk
pl: Edytuj
sv: Redigera

source: File
cs: Soubor
de: Datei
es: Archivo
fi: Tiedosto
fr: Fichier
nb: Fil
nl: Bestand
pl: Plik
sv: Fil

source: Form
cs: Formulář
de: Formular
es: Formulario
fi: Lomake
fr: Formulaire
nb: Skjema
nl: Formulier
pl: Formularz

source: Free
cs: Zdarma
de: Kostenlos
es: Gratis
fi: Vapaa
fr: Gratuit
nb: Gratis
nl: Gratis
pl: Darmowy
sv: Gratis

source: From
cs: Z
de: Von
es: De
fi: Osoitteesta
fr: De
it: Da
nb: Fra
nl: Van
pl: Od
sv: Från

source: Gift
cs: Dárek
de: Geschenk
es: Regalo
fi: Lahja
fr: Cadeau
it: Regalo
nb: Gave
nl: Cadeau
pl: Prezent
sv: Gåva

source: Help
cs: Nápověda
de: Hilfe
es: Ayuda
fi: Apua
fr: Aide
it: Aiuto
nb: Hjelp
pl: Pomoc
sv: Hjälp

source: Hide
cs: Skrýt
de: Ausblenden
es: Ocultar
fi: Piilota
fr: Cacher
it: Nascondi
nb: Skjul
nl: Verberg
pl: Ukryj
sv: Dölj

source: High
cs: Vysoká
de: Hoch
fi: Korkea
fr: Haut
pl: Wysoki

source: Home
de: Startseite
es: Inicio
fi: Etusivu
fr: Accueil
nb: Hjem
pl: Strona główna
sv: Hem

source: Info
cs: Informace
de: Infos
es: Información
nb: Informasjon

source: Item
cs: Vstup
de: Eintrag
es: Elemento
fi: Kohde
fr: Entrée
it: Voce
nb: Inngang
nl: Ingang
pl: Pozycja
sv: Ingång

source: Last
cs: Poslední
de: Zuletzt
es: Última
fi: Viimeinen
fr: Dernière
it: Ultimo
nb: Siste
nl: Laatste
pl: Ostatni
sv: Sista

source: List
cs: Seznam
de: Liste
es: Lista
fi: Luettelo
fr: Liste
it: Lista
nb: Liste
nl: Lijst
pl: Lista
sv: Lista

source: Logs
cs: Protokoly
de: Protokolle
fi: Lokit
fr: Journaux

source: Mail
de: E-Mail
es: Correo
fi: Posti
fr: Courrier
nb: Post
pl: Poczta
sv: Post

source: Main
cs: Hlavní stránka
de: Hauptseite
es: Principal
fr: Principal
it: Principale
nb: Viktigste
nl: Hoofd
pl: Główny
sv: Huvud

source: Male
cs: Muži
de: Männlich
es: Hombre
fi: Mies
fr: Homme
it: Maschile
nb: Mann
nl: Mannelijk
pl: Mężczyzna
sv: Man

source: Next
cs: Další
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
nb: Neste
nl: Volgende
pl: Następny
sv: Nästa

source: None
cs: Žádné
de: Keine
es: Ninguno
fi: Ei ole
fr: Aucun
it: Nessuno
nb: Ingen
nl: Geen
pl: Brak
sv: Ingen

source: Note
cs: Poznámky
de: Anmerkungen
es: Nota
fi: Huomautus
fr: Notes
nb: Merknader
nl: Opmerkingen
pl: Uwaga
sv: Noter

source: Only
cs: Pouze
de: Nur
es: Sólo
fi: Vain
fr: Seulement
it: Solo
nb: Bare
nl: Alleen
pl: Tylko
sv: Endast

source: Open
cs: Otevřít
de: Öffnen Sie
es: Abrir
fi: Avaa
fr: Ouvrir
it: Aperto
nb: Åpen
pl: Otwarty
sv: Öppna

source: Over
cs: Více než
de: Über
es: Terminado
fr: Plus de
nl: Meer dan
pl: Odbiór
sv: Över

source: Page
cs: Stránka
de: Seite
es: Página
fi: Sivu
it: Pagina
nb: Side
nl: Pagina
pl: Strona
sv: Sida

source: Paid
cs: Placené
de: Bezahlt
fi: Maksettu
fr: Payé
nl: Betaald
pl: Płatne

source: Plot
cs: Pozemek
de: Grundstücke
es: Trama
fi: Juoni
fr: Tracé
it: Trama
nb: Tomt
pl: Działka
sv: Tomt

source: Port
cs: Připojovací port
de: Anschluss-Port
es: Puerto
fi: Satama
fr: Port de connexion
it: Porta di connessione
nb: Tilkoblingsport
nl: Aansluitpoort
sv: Anslutningsport

source: Rate
cs: Hodnotit
de: Bewerten Sie
es: Tarifa
fi: Arvioi
fr: Taux
it: Quote
nb: Pris
nl: Prijs
pl: Stawka
sv: Pris

source: Read
cs: Přečtěte si
de: Lesen Sie
es: Leer
fi: Lue
fr: Lire
it: Leggi
nb: Les
nl: Lees
pl: Czytaj
sv: Läs

source: Role
de: Rolle
es: Cargo
fi: Rooli
fr: Rôle
it: Ruolo
nb: Rolle
nl: Rol
pl: Rola
sv: Roll

source: Rule
cs: Pravidlo
de: Regel
es: Regla
fi: Sääntö
fr: Règle
it: Regola
nb: Regel
nl: Regel
pl: Zasada
sv: Regel

source: Sent
cs: Odesláno
de: Gesendet
es: Enviado
fi: Lähetetty
fr: Envoyé
it: Inviato
nb: Sendt
nl: Verzonden
pl: Wysłany
sv: Skickad

source: Show
cs: Zobrazit
de: anzeigen
es: Mostrar
fi: Näytä
fr: Afficher
it: Mostra
nb: Vis
nl: Toon
pl: Pokaż
sv: Visa

source: Size
cs: Subjekty
de: Entitäten
es: Tamaño
fi: Koko
fr: Entités
it: Dimensione
nb: Enheter
nl: Entiteiten
pl: Rozmiar
sv: Enheter

source: Song
cs: Píseň
de: Lied
es: Canción
fi: Laulu
fr: Chanson
it: Canzone
nb: Sang
nl: Lied
pl: Piosenka
sv: Sång

source: Step
de: Schritt
fr: Étape

source: Tier
cs: Úroveň
de: Ebene
es: Nivel
fi: Taso
fr: Niveau
nb: Nivå
nl: Niveau
pl: Poziom
sv: Nivå

source: Time
cs: Nyní
de: Jetzt
es: Hora
fi: Aika
fr: Maintenant
it: Ora
nb: Nå
nl: Nu
pl: Czas
sv: nu

source: Type
cs: Typ
de: Typ
es: Tipo
fi: Tyyppi
it: Tipo
pl: Typ
sv: Typ

source: Used
cs: Použité
de: Gebraucht
es: Usado
fi: Käytetty
fr: Utilisé
it: Usati
nb: Brukt
nl: Gebruikt
pl: Używany
sv: Använd

source: User
cs: Uživatel
de: Benutzer
es: Usuario
fi: Käyttäjä
fr: Utilisateur
it: Utente
nb: Bruker
nl: Gebruiker
pl: Użytkownik
sv: Användare

source: View
cs: Zobrazit
de: Siehe
es: Ver
fi: Näytä
fr: Voir
it: Vista
nb: Utsikt
nl: Bekijk
pl: Widok
sv: Utsikt

source: Vote
cs: Hlasujte na
de: Wählen Sie
es: Votar
fi: Äänestä
it: Voto
nb: Stemme
nl: Stem
pl: Głosowanie
sv: Omröstning

source: What
cs: Co
de: Was
es: Qué
fi: Mikä
fr: Ce qu'il faut faire
it: Cosa
nb: Hva er det
nl: Wat
pl: Co
sv: Vad är det

source: When
cs: Když
de: Wenn
es: En
fi: Kun
fr: Quand
it: Quando
nb: Når
nl: Wanneer
pl: Kiedy
sv: När

source: days
cs: dny
de: Tage
es: días
fi: päivät
fr: jours
it: giorni
nb: dager
nl: dagen
pl: dni
sv: dagar

source: gift
cs: dárek
de: Geschenk
es: regalo
fi: lahja
fr: cadeau
it: regalo
nb: gave
nl: cadeau
pl: prezent
sv: gåva

source: used
cs: použité
de: gebraucht
es: usado
fi: käytetty
fr: utilisé
it: usato
nb: brukt
nl: tweedehands
pl: używany
sv: används

source: Actor
cs: Herec
de: Schauspieler
fi: Näyttelijä
fr: Acteur
pl: Aktor

source: Album
cs: Alba
de: Alben
es: Álbum
fi: Albumi
fr: Albums
nl: Albums

source: Alert
cs: Upozornění
de: Alarmierung
es: Alerta
fi: Hälytys
fr: Alerte
nb: Varsle
nl: Waarschuwing
pl: Alarm
sv: Varning

source: Avoid
cs: Vyhněte se
de: Vermeiden Sie
es: Evitar
fi: Vältä
fr: Éviter
it: Evitare
nb: Unngå
nl: Vermijd
pl: Unikać
sv: Undvik

source: Badge
cs: Odznaky
de: Abzeichen
es: Insignia
fi: Merkki
fr: Badges
nb: Merker
nl: Badges
pl: Odznaka
sv: Märken

source: Check
cs: Podívejte se na stránky
de: Siehe
es: Verificar
fi: Tarkista
fr: Vérifier
nb: Sjekk
nl: Controleer
pl: Sprawdź
sv: Kontrollera

source: Close
cs: Uzavřeno
de: Geschlossen
es: Cerrado
fi: Sulje
fr: Fermé
it: Chiuso
nb: Stengt
nl: Gesloten
pl: Zamknij
sv: Stängt

source: Cover
cs: Obálka
de: Abdeckung
es: Portada
fi: Kansi
fr: Couverture
nb: Omslag
nl: Omslag
pl: Okładka
sv: Skydd

source: Dates
cs: Data
de: Daten
es: Fechas
fi: Päivämäärät
it: Date
nb: Datoer
nl: Data
pl: Daty
sv: Datum

source: Error
cs: Chyba
de: Fehler
fi: Virhe
fr: Erreur
it: Errore
nb: Feil
nl: Fout
pl: Błąd
sv: Fel

source: Event
cs: Událost
de: Veranstaltung
es: Evento
fi: Tapahtuma
fr: Événement
it: Evento
nb: Arrangement
nl: Evenement
pl: Wydarzenie
sv: Händelse

source: Field
cs: Pole
de: Feld
es: Campo
fi: Kenttä
fr: Champ d'application
it: Campo
nb: Felt
nl: Veld
pl: Pole
sv: Fält

source: Fifth
cs: Pátý
de: Fünfte
es: Quinta
fi: Viides
fr: Cinquième
it: Quinto
nb: Femte
nl: Vijfde
pl: Piąty
sv: Femte

source: First
cs: První
de: Erste
es: Primero
fi: Ensimmäinen
fr: Première
it: Primo
nb: Første
nl: Eerste
pl: Pierwszy
sv: Första

source: Given
cs: Data
de: Daten
es: Dado
fi: Annettu
fr: Données
it: Dato
nb: Data
nl: Gegevens
pl: Biorąc pod uwagę
sv: Data

source: Graph
cs: Graf
de: Grafik
es: Gráfico
fi: Kaavio
fr: Graphique
it: Grafico
nb: Graf
nl: Grafiek
pl: Wykres
sv: Graf

source: Gross
cs: Hrubý
de: Brutto
es: Bruto
fi: Brutto
fr: Brut
it: Lordo
nb: Brutto
nl: Bruto
pl: Brutto
sv: Brutto

source: Image
cs: Obrázek
de: Bild
es: Imagen
fi: Kuva
it: Immagine
nb: Bilde
nl: Afbeelding
pl: Obraz
sv: Bild

source: Italy
cs: Itálie
de: Italien
es: Italia
fi: Italia
fr: Italie
it: Italia
nb: Italia
nl: Italië
pl: Włochy
sv: Italien

source: Items
cs: Položky
de: Artikel
es: Artículos
fi: Tuotteet
fr: Articles
it: Oggetti
nb: Gjenstander
pl: Przedmioty
sv: Föremål

source: Login
cs: Přihlášení
de: Anmeldung
es: Inicio de sesión
fi: Kirjaudu sisään
fr: Connexion
nb: Logg inn
nl: Inloggen
pl: Logowanie
sv: Inloggning

source: Media
cs: Média
de: Medien
es: Medios de comunicación
fr: Les médias
nb: Medier

source: Money
cs: Peníze
de: Geld
es: Dinero
fi: Raha
fr: L'argent
it: Soldi
nb: Penger
nl: Geld
pl: Pieniądze
sv: Pengar

source: Names
cs: Jména
de: Namen
es: Nombres
fi: Nimet
fr: Noms
it: Nomi
nb: Navn
nl: Namen
pl: Nazwy
sv: Namn

source: Notes
cs: Poznámky
de: Anmerkungen
es: Notas
fi: Huomautukset
it: Note
nb: Merknader
nl: Opmerkingen
pl: Uwagi
sv: Anteckningar

source: Order
cs: Objednávka
de: Bestellung
es: Pedido
fi: Tilaa
fr: Commande
it: Ordine
nb: Bestilling
nl: Bestel
pl: Zamówienie

source: Other
cs: Více na
de: Mehr
es: Otro
fi: Muut
fr: Plus d'informations
it: Altro
nb: Mer om dette
nl: Meer
pl: Inne
sv: mer

source: Owing
cs: Bude vyplaceno
de: Zu zahlen
es: Debido
fi: Velkaa
fr: A payer
it: Da pagare
nb: Skal utbetales
nl: Te betalen
pl: Dzięki
sv: Betalas senare

source: Payed
cs: Placené
de: Bezahlt
es: Pagado
fi: Maksettu
fr: Payé
it: Pagato
nb: Betalt
nl: Betaald
pl: Zapłacono
sv: Betald

source: Photo
cs: Fotografie
de: Fotos
es: Foto
fi: Kuva
fr: Photos
it: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcie
sv: Foton

source: Plots
cs: Pozemky
de: Grundstücke
es: Tramas
fi: Tontit
fr: Parcelles
it: Trame
nb: Tomter
nl: Percelen
pl: Działki
sv: Tomter

source: Price
cs: Cena
de: Preis
es: Precio
fi: Hinta
fr: Prix
it: Prezzo
nb: Pris
nl: Prijs
pl: Cena
sv: Pris

source: Quest
de: Suche
es: Misiones
fr: Quête
nb: Søken
nl: Zoektocht

source: Quota
cs: Kvóta
de: Kontingent
es: Cuota
fi: Kiintiö
nb: Kvote
pl: Kwota
sv: Kvot

source: Retry
cs: Zkuste to znovu
de: Versuchen Sie es noch einmal
es: ¡Inténtalo de nuevo
fi: Uudelleenyritys
fr: Réessayez
it: Ritenta
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
sv: Försök igen

source: Roles
cs: Role
de: Rollen
es: Cargos
fi: Roolit
fr: Rôles
it: Ruoli
nb: Roller
nl: Rollen
pl: Role
sv: Roller

source: Rules
cs: Pravidla
de: Regeln
es: Reglas
fi: Säännöt
fr: Règles
it: Regole
nb: Regler
nl: Regels
pl: Zasady
sv: Regler

source: Sheet
cs: Fiche
de: Fiche
es: Ficha
fi: Arkki
fr: Fiche
it: Scheda
nb: Fiche
nl: Fiche
pl: Arkusz
sv: Fiche

source: Staff
cs: Zaměstnanci
de: Personal
es: Personal
fi: Henkilöstö
fr: Personnel
nb: Ansatte
nl: Personeel
pl: Personel
sv: Personal

source: Swift
de: Schnell
nb: Hurtig
nl: Snel

source: Taxes
cs: Daně
de: Steuern
es: Impuestos
fi: Verot
fr: Impôts
it: Tasse
nb: Skatter og avgifter
nl: Belastingen
pl: Podatki
sv: Skatter

source: Texts
cs: Texty
de: Texte
es: Textos
fi: Tekstit
fr: Textes
it: Testi
nb: Tekster
nl: Teksten
pl: Teksty
sv: Texter

source: Theme
de: Thema

source: Third
cs: Třetí
de: Dritte
es: Tercera
fi: Kolmas
fr: Troisièmement
it: Terzo
nb: Tredje
nl: Derde
pl: Trzeci
sv: Tredje

source: Title
cs: Název
de: Titel
es: Título
fi: Otsikko
fr: Titre
it: Titolo
nb: Tittel
nl: Titel
pl: Tytuł
sv: Titel

source: Total
cs: Celkové součty
de: Summen
es: Totales
fi: Yhteensä
it: Totali
nb: Totalsum
nl: Totalen
pl: Łącznie
sv: Totalt

source: Trait
cs: Trať
de: Traktat
es: Agente
fi: Ominaisuus
it: Tratto
nb: Trakt
nl: Trek
pl: Cecha
sv: Trakt

source: Users
cs: Uživatelé
de: Benutzer
es: Usuarios
fi: Käyttäjät
fr: Utilisateurs
it: Utenti
nb: Brukere
nl: Gebruikers
pl: Użytkownicy
sv: Användare

source: Utils
de: Werkzeuge
es: Recursos
nb: Verktøy
pl: Narzędzia
sv: Verktyg

source: Value
cs: Hodnota
de: Wert
es: Precio
fi: Arvo
fr: Valeur
it: Valore
nb: Verdi
nl: Waarde
pl: Wartość
sv: Värde

source: Where
cs: Kde
de: Wo
es: Dónde
fi: Missä
fr: Où
it: Dove
nb: Hvor
nl: Waar
pl: Gdzie
sv: Var

source: moved
cs: přesunut
de: umgezogen
fi: siirretty
fr: déplacé
nl: Verplaatst
pl: przeniesiony

source: quick
cs: rychlý
de: schnell
es: rápido
fi: nopea
fr: rapide
it: veloce
nb: raskt
nl: snel
pl: szybki
sv: snabb

source: Absent
cs: Nepřítomný
de: Abwesend
es: Ausente
fi: Poissa
it: Assente
nb: Fraværende
nl: Afwezig
pl: Nieobecny
sv: Frånvarande

source: Action
cs: Akce
de: Aktion
es: Acción
fi: Toiminta
it: Azione
nb: Handling
nl: Actie
pl: Działanie
sv: Åtgärder

source: Active
cs: Aktivní
de: Aktiv
es: Activo
fi: Aktiivinen
fr: Actif
it: Attivo
nb: Aktiv
nl: Actief
pl: Aktywny
sv: Aktiv

source: Amount
cs: Součet
de: Summe
es: Suma
fi: Määrä
fr: Somme
it: Somma
nb: Sum
nl: Som
pl: Kwota
sv: Summa

source: Answer
cs: Odpověď
de: Antwort
es: Respuesta
fi: Vastaa
fr: Réponse
it: Rispondi
nb: Svar
nl: Antwoord
pl: Odpowiedź
sv: Svar

source: Badges
cs: Odznaky
de: Abzeichen
es: Insignias
fi: Nimilaput
it: Distintivi
nb: Merker
pl: Odznaki

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
pl: Anuluj
sv: Avbryt

source: Causal
cs: Causale
de: Causale
es: Concepto
fi: Syy-yhteys
fr: Causale
it: Causale
nb: Årsak
nl: Oorzaak
pl: Przyczyna
sv: Causale

source: Checks
cs: Kontroly
de: Schecks
es: Comprobaciones
fi: Tarkastukset
fr: Chèques
it: Controlli
nb: Sjekker
nl: Controles
pl: Czeki
sv: Kontroller

source: Closed
cs: Uzavřeno
de: Geschlossen
fi: Suljettu
fr: Fermé

source: Copied
cs: Zkopírováno
de: Kopiert
es: Copiado
fi: Kopioitu
fr: Copié
it: Copiato
nb: Kopiert
nl: Gekopieerd
pl: Skopiowany
sv: Kopierad

source: Counts
cs: Počítá
de: Zählt
es: Cuenta
fi: Laskee
fr: Comptes
it: Conti
nb: Tellinger
nl: Telt
pl: Liczby
sv: Räkningar

source: Delete
cs: Odstranit
de: Löschen
es: Borrar
fi: Poista
fr: Supprimer
it: Elimina
nb: Slett
nl: Verwijder
pl: Usuń
sv: Radera

source: Detail
de: Einzelheiten
es: Detalle
fi: Yksityiskohta
fr: Détail
it: Dettaglio
nb: Detaljer
pl: Szczegóły
sv: Detalj

source: Direct
cs: Přímý
de: Direkt
es: Directo
fi: Suora
it: Diretto
nb: Direkte
pl: Bezpośredni
sv: Direkt

source: Errors
cs: Chyby
de: Fehler
fi: Virheet
fr: Erreurs
pl: Błędy

source: Events
cs: Události
de: Veranstaltungen
es: Eventos
fi: Tapahtumat
fr: Evénements
it: Eventi
nb: Arrangementer
nl: Evenementen
pl: Wydarzenia
sv: Händelser

source: Export
de: Exportieren
es: Exportar
fi: Vie
fr: Exportation
it: Esportazione
nb: Eksport
nl: Exporteer
pl: Eksport

source: Female
cs: Samice
de: Weiblich
es: Mujer
fi: Nainen
fr: Femme
it: Femminile
nb: Kvinne
nl: Vrouw
pl: Kobieta
sv: Kvinna

source: Fields
cs: Pole
de: Felder
es: Campos
fi: Kentät
fr: Domaines
it: Campi
nb: Felt
nl: Velden
pl: Pola
sv: Fält

source: Filler
cs: Výplň
de: Füllstoff
es: Relleno
fi: Täyteaine
fr: Remplisseur
nb: Fyllstoff
nl: Vulstof
pl: Wypełniacz
sv: Fyllmedel

source: Footer
cs: Zápatí
de: Fußzeile
es: Pie de página
fi: Alatunniste
fr: Pied de page
nb: Bunntekst
nl: Voettekst
pl: Stopka
sv: Sidfot

source: Fourth
cs: Čtvrtý
de: Vierte
es: Cuarto
fi: Neljäs
fr: Quatrième
it: Quarto
nb: Fjerde
nl: Vierde
pl: Czwarty
sv: Fjärde

source: Friend
cs: Přítel
de: Freund
fi: Ystävä
fr: Ami
nl: Vriend
pl: Przyjaciel

source: Gender
cs: Žánr
de: Genre
es: Género
fi: Sukupuoli
fr: Genre
it: Genere
nb: Sjanger
nl: Genre
pl: Płeć
sv: Genre

source: Guides
cs: Průvodci
de: Leitfäden
es: Guías
fi: Oppaat
it: Guide
nb: Guider
nl: Gidsen
pl: Przewodniki
sv: Guider

source: Header
cs: Záhlaví
de: Kopfzeile
es: Cabecera
fi: Otsikko
fr: En-tête
it: Intestazione
nb: Overskrift
nl: Kop
pl: Nagłówek
sv: Huvud

source: Hidden
cs: Skryté stránky
de: Versteckt
es: Oculto
fi: Piilotettu
fr: Caché
it: Nascosta
nb: Skjult
nl: Verborgen
pl: Ukryty
sv: Dolda

source: Income
cs: Představení
de: Einführungen
es: Ingreso
fi: Tulot
fr: Introductions
it: Introiti
nb: Introduksjoner
nl: Inleidingen
pl: Dochód
sv: Inledning

source: Insert
cs: Vstupte na
de: Eingabe
es: Insertar
fi: Lisää
fr: Entrer
it: Inserisci
nb: Gå inn
nl: Ga naar
pl: Wstawka
sv: Ange

source: Joined
cs: Připojil se k
de: Beitritt
es: Se unió a
fi: Liittynyt
fr: Rejoint
it: Iscritto
nb: Ble med
nl: Aangesloten bij
pl: Połączony
sv: Ansluten

source: Legend
cs: Legenda
de: Legende
es: Leyenda
fi: Selite
fr: Légende
it: Legenda
nb: Tegnforklaring
nl: Legende
pl: Legenda

source: Loaded
cs: Načteno
de: Geladen
es: Cargado
fi: Ladattu
fr: Chargé
it: Caricato
nb: Lastet
nl: Geladen
pl: Załadowany
sv: Laddad

source: Log in
cs: Přihlášení
de: Einloggen
es: Conectarse
fi: Kirjaudu sisään
fr: Se connecter
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
sv: Logga in

source: Manage
cs: Správa
de: Verwalten Sie
es: Gestionar
fi: Hallitse
fr: Gérer
it: Gestisci
nb: Administrere
nl: Beheer
pl: Zarządzanie
sv: Hantera

source: Marked
cs: Mark
de: Mark
es: Marcado
fi: Merkitty
fr: Marque
it: Segnati
nb: Mark
nl: Mark
pl: Oznaczony
sv: Mark

source: Master
cs: Otec
de: Vater
fr: Père
it: Padre
nb: Far
nl: Vader
pl: Mistrz
sv: Fader

source: Medium
cs: Střední
de: Mittel
fr: Moyen
pl: Średni

source: Member
cs: Člen
de: Mitglied
es: Miembro
fi: Jäsen
fr: Membre
it: Socio
nb: Medlem
nl: Lid
pl: Członek
sv: Ledamot

source: Method
cs: Metoda
de: Methode
es: Método
fi: Menetelmä
fr: Méthode
it: Metodo
nb: Metode
nl: Methode
pl: Metoda
sv: Metod

source: Mirror
cs: Zrcadlo
de: Spiegel
es: Reflejo
fi: Peili
fr: Miroir
nb: Speil
nl: Spiegel
pl: Lustro
sv: Spegel

source: Module
cs: Modul
de: Modul
es: Módulo
fi: Moduuli
it: Modulo
nb: Modul
pl: Moduł
sv: Modul

source: Nature
cs: Příroda
de: Natur
es: Naturaleza
fi: Luonto
it: Natura
nb: Natur
nl: Natuur
pl: Natura
sv: Natur

source: Number
cs: Číslo
de: Nummer
es: Número
fi: Numero
fr: Nombre
it: Numero
nb: Antall
nl: Aantal
pl: Liczba
sv: Antal

source: Patron
de: Schirmherr
es: Patrón
it: Sostenitore
nb: Beskytter
nl: Beschermheer
sv: Beskyddare

source: Player
cs: Hráč
de: Spieler
es: Jugador
fi: Pelaaja
fr: Joueur
it: Giocatore
nb: Spiller
nl: Speler
pl: Gracz
sv: Spelare

source: Public
cs: Veřejnost
de: Öffentlich
es: Público
fi: Julkinen
it: Pubblico
nb: Offentlig
nl: Openbaar
pl: Publiczny
sv: Offentlig

source: Quotas
cs: Citace
de: Zitat
es: Precio
fi: Kiintiöt
fr: Citation
it: Quote
nb: Sitat
nl: Citaat
pl: Kwoty
sv: Citat

source: Reason
cs: Důvod
de: Grund
fi: Syy
fr: Raison
pl: Powód

source: Refund
cs: Vrácení peněz
de: Erstattung
es: Reembolso
fi: Palautus
fr: Remboursement
it: Rimborso
nb: Refusjon
nl: Terugbetaling
pl: Zwrot kosztów
sv: Återbetalning

source: Remove
cs: Odstranění adresy
de: entfernen
es: Eliminar
fi: Poista
fr: Retirer
it: Rimuovere
nb: Fjern
nl: Verwijder
pl: Usunąć
sv: Ta bort

source: Review
cs: Recenze
de: Überprüfung
fi: Arvostelu
fr: Révision
nl: Beoordeling
pl: Recenzja

source: Safety
cs: Bezpečnost
de: Sicherheit
es: Seguridad
fi: Turvallisuus
fr: Sécurité
nb: Sikkerhet
nl: Veiligheid
pl: Bezpieczeństwo
sv: Säkerhet

source: Search
cs: Vyhledávání
de: Suche
es: Buscar en
fi: Etsi
fr: Recherche
it: Cerca
nb: Søk
nl: Zoek op
pl: Wyszukiwanie
sv: Sök

source: Second
cs: Druhý
de: Zweite
es: Segundo
fi: Toinen
fr: Deuxième
it: Secondo
nb: Andre
nl: Tweede
pl: Drugi
sv: Andra

source: Secret
cs: Tajné
de: Geheimnis
es: Secreto
fi: Salainen
it: Segreto
nb: Hemmelig
nl: Geheim
pl: Sekret
sv: Hemlighet

source: Select
cs: Vyberte
de: Wählen Sie
es: Seleccionar
fi: Valitse
fr: Sélectionner
it: Seleziona
nb: Velg
nl: Selecteer
pl: Wybierz
sv: Välj

source: Seller
cs: Prodejce
de: Verkäufer
es: Vendedor
fi: Myyjä
fr: Vendeur
it: Venditore
nb: Selger
nl: Verkoper
pl: Sprzedawca
sv: Säljare

source: Street
cs: Ulice
de: Straße
es: Calle
fr: Rue
it: Via
nb: Gate
nl: Straat
pl: ul
sv: Gata

source: Submit
cs: Odeslat
de: Senden Sie
es: Enviar
fi: Lähetä
fr: Envoyer
it: Invia
nb: Send
nl: Stuur
pl: Prześlij
sv: Skicka

source: Tokens
cs: Žetony
de: Wertmarken
fi: Merkit
fr: Jetons
it: Gettoni
nb: Poletter
pl: Żetony

source: Traits
cs: Vlastnosti
de: Eigenschaften
es: Agentes
fi: Ominaisuudet
it: Tratti
nb: Egenskaper
nl: Eigenschappen
pl: Cechy
sv: Egenskaper

source: Unpaid
cs: Neplacené
de: Unbezahlt
fi: Maksamaton
fr: Non payé
nl: Onbetaald
pl: Nieopłacony

source: Unread
cs: Nepřečtené
de: Ungelesen
es: Sin leer
fi: Lukematon
fr: Non lu
it: Non letti
nb: Ulest
nl: Ongelezen
pl: Nieprzeczytane
sv: Oläst

source: Unused
cs: Nepoužité
de: Unbenutzt
es: No utilizado
fi: Käyttämätön
fr: Non utilisé
it: Non utilizzato
nb: Ubrukt
nl: Ongebruikt
pl: Nieużywany
sv: Oanvänd

source: Upload
cs: Nabíjení
de: Laden Sie
es: Carga
fi: Lataa
fr: Charge
it: Carica
nb: Ladning
nl: Laad
pl: Przesyłanie
sv: Avgift

source: VAT No
cs: Číslo DPH
de: MwSt.-Nr
es: Nº IVA
fi: ALV-numero
fr: N° de TVA
it: Partita IVA
nb: MVA-nr
nl: BTW-nr
pl: Nr VAT
sv: Moms nr

source: Voting
cs: Hlasování
de: Abstimmen
es: Votar
fi: Äänestys
fr: Vote
it: Votazioni
nb: Stemmegivning
nl: Stemmen
pl: Głosowanie
sv: Omröstning

source: XP tot
cs: Px Tot
de: Px Tot
es: Px Tot
fr: Px Tot
it: Px Tot
nb: Px Tot
nl: Px Tot
sv: Px Tot
