Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Insert the link to an external tool where users will be redirected if they are not yet registered
es: Inserte el enlace a una herramienta externa a la que se redirigirá a los usuarios que aún no se hayan registrado
it: Inserite il link a uno strumento esterno dove gli utenti saranno reindirizzati se non sono ancora registrati
nb: Sett inn lenken til et eksternt verktøy der brukerne blir omdirigert hvis de ennå ikke er registrert
nl: Voeg de link in naar een externe tool waar gebruikers naartoe worden geleid als ze nog niet zijn geregistreerd
pl: Wstaw link do zewnętrznego narzędzia, gdzie użytkownicy zostaną przekierowani, jeśli nie są jeszcze zarejestrowani
sv: Infoga länken till ett externt verktyg där användarna kommer att omdirigeras om de ännu inte är registrerade

source: Registered users will be granted normal access
es: Los usuarios registrados tendrán acceso normal
it: Agli utenti registrati sarà concesso il normale accesso
nb: Registrerte brukere vil få normal tilgang
nl: Geregistreerde gebruikers krijgen normale toegang
pl: Zarejestrowani użytkownicy otrzymają normalny dostęp
sv: Registrerade användare får normal åtkomst

source: Max participants
es: Número máximo de participantes
it: Numero massimo di partecipanti
nb: Maks antall deltakere
nl: Maximaal aantal deelnemers
pl: Maksymalna liczba uczestników
sv: Max antal deltagare

source: Maximum number of participants spots (0 = unlimited)
es: Número máximo de plazas de participantes (0 = ilimitado)
it: Numero massimo di posti per i partecipanti (0 = illimitato)
nb: Maksimalt antall deltakerplasser (0 = ubegrenset)
nl: Maximum aantal deelnemersplekken (0 = onbeperkt)
pl: Maksymalna liczba miejsc dla uczestników (0 = nieograniczona)
sv: Maximalt antal platser för deltagare (0 = obegränsat)

source: Max fillers
es: Relleno máximo
it: Filler massimi
nb: Maks fyllstoffer
nl: Max vulstoffen
pl: Maksymalna liczba wypełniaczy
sv: Max fyllmedel

source: Maximum number of filler spots (0 = unlimited)
es: Número máximo de puntos de relleno (0 = ilimitado)
it: Numero massimo di posti filler (0 = illimitato)
nb: Maksimalt antall utfyllingspunkter (0 = ubegrenset)
nl: Maximum aantal vulplekken (0 = onbeperkt)
pl: Maksymalna liczba miejsc wypełnienia (0 = nieograniczona)
sv: Maximalt antal utfyllnadsplatser (0 = obegränsat)

source: Max waitings
es: Esperas máximas
it: Waiting massimi
nb: Maks ventetid
nl: Max wachttijden
pl: Maksymalny czas oczekiwania
sv: Max väntetider

source: Maximum number of waiting spots (0 = unlimited)
es: Número máximo de plazas en espera (0 = ilimitado)
it: Numero massimo di posti lista d'attesa (0 = illimitato)
nb: Maksimalt antall venteplasser (0 = ubegrenset)
nl: Maximum aantal wachtplekken (0 = onbeperkt)
pl: Maksymalna liczba miejsc oczekujących (0 = nieograniczona)
sv: Maximalt antal väntande platser (0 = obegränsat)

source: If you select another event, it will be considered in the same campaign, and they will share the characters
es: Si seleccionas otro evento, se considerará en la misma campaña, y compartirán los personajes
it: Se si seleziona un altro evento, questo verrà considerato nella stessa campagna e condividerà i personaggi
nb: Hvis du velger et annet arrangement, vil det bli regnet som en del av samme kampanje, og de vil dele tegnene
nl: Als je een ander evenement selecteert, wordt dit beschouwd als onderdeel van dezelfde campagne en delen ze de personages
pl: Jeśli wybierzesz inne wydarzenie, zostanie ono uwzględnione w tej samej kampanii i będą one współdzielić postacie
sv: Om du väljer ett annat evenemang kommer det att betraktas som en del av samma kampanj och de kommer att dela karaktärer

source: if you leave this empty, this can be the starting event of a new campaign
es: si lo deja vacío, puede ser el evento de inicio de una nueva campaña
it: se si lascia vuoto, questo può essere l'evento iniziale di una nuova campagna
nb: hvis du lar denne stå tom, kan dette være starthendelsen for en ny kampanje
nl: als je dit leeg laat, kan dit de startgebeurtenis van een nieuwe campagne zijn
pl: Jeśli pozostawisz to pole puste, może to być zdarzenie początkowe nowej kampanii
sv: om du lämnar detta tomt kan detta vara starthändelsen för en ny kampanj

source: Background image used across all event pages
es: Imagen de fondo utilizada en todas las páginas del evento
it: Immagine di sfondo utilizzata in tutte le pagine dell'evento
nb: Bakgrunnsbilde som brukes på alle arrangementssidene
nl: Achtergrondafbeelding gebruikt op alle evenementpagina's
pl: Obraz tła używany na wszystkich stronach wydarzenia
sv: Bakgrundsbild används på alla evenemangssidor

source: Font used for title texts across all event pages
es: Fuente utilizada para los títulos en todas las páginas del evento
it: Font utilizzato per i testi dei titoli in tutte le pagine dell'evento
nb: Skrifttype som brukes for titteltekster på alle arrangementssidene
nl: Lettertype gebruikt voor titelteksten op alle evenementpagina's
pl: Czcionka używana w tekstach tytułów na wszystkich stronach wydarzenia
sv: Font som används för titeltexter på alla eventsidor

source: Color background
es: Color de fondo
it: Sfondo testo
nb: Tekstbakgrunn
nl: Tekst achtergrond
pl: Kolor tła
sv: Text bakgrund

source: Indicate the color that will be used for the background of texts
es: Indica el color que se utilizará para el fondo del texto
it: Indica il colore che verrà usato per lo sfondo dei testi
nb: Angir fargen som skal brukes som bakgrunn for teksten
nl: Geeft de kleur aan die wordt gebruikt voor de tekstachtergrond
pl: Wskaż kolor, który będzie używany jako tło tekstów
sv: Anger den färg som ska användas för textbakgrunden

source: Enter the date and time when registrations open - leave blank to keep registrations closed
es: Introduzca la fecha y hora de apertura de las inscripciones - déjelo en blanco para mantener las inscripciones cerradas
it: Inserire la data e l'ora di apertura delle registrazioni - lasciare in bianco per tenere le registrazioni chiuse
nb: Angi dato og klokkeslett for når registreringene åpnes - la det stå tomt for å holde registreringene stengt
nl: Voer de datum en tijd in waarop registraties worden geopend - laat leeg om registraties gesloten te houden
pl: Wprowadź datę i godzinę otwarcia rejestracji - pozostaw puste, aby rejestracje były zamknięte
sv: Ange datum och tid när registreringarna öppnas - lämna tomt om registreringarna ska vara stängda

source: Secret code
es: Código secreto
it: Codice segreto
nb: Hemmelig kode
nl: Geheime code
pl: Tajny kod
sv: Hemlig kod

source: This code is used to generate the secret registration link, you may keep the default or customize it
es: Este código se utiliza para generar el enlace de registro secreto, puede mantener el predeterminado o personalizarlo
it: Questo codice viene utilizzato per generare il link segreto di registrazione; si può tenere quello predefinito o personalizzarlo
nb: Denne koden brukes til å generere den hemmelige registreringslenken, du kan beholde standardinnstillingen eller tilpasse den
nl: Deze code wordt gebruikt om de geheime registratielink te genereren. Je kunt de standaard behouden of aanpassen
pl: Ten kod jest używany do generowania tajnego linku rejestracyjnego, możesz zachować domyślny lub dostosować go do własnych potrzeb
sv: Den här koden används för att generera den hemliga registreringslänken, du kan behålla standardvärdet eller anpassa den

source: When the text is displayed to the participant, the number is automatically replaced with the character’s name and a link to their profile
es: Cuando se muestra el texto al participante, el número se sustituye automáticamente por el nombre del personaje y un enlace a su perfil
it: Quando il testo viene visualizzato al partecipante, il numero viene automaticamente sostituito dal nome del personaggio e da un link al suo profilo
nb: Når teksten vises for deltakeren, erstattes tallet automatisk med navnet på karakteren og en lenke til vedkommendes profil
nl: Wanneer de tekst aan de deelnemer wordt getoond, wordt het nummer automatisch vervangen door de naam van het personage en een link naar hun profiel
pl: Gdy tekst jest wyświetlany uczestnikowi, numer jest automatycznie zastępowany imieniem postaci i linkiem do jej profilu
sv: När texten visas för deltagaren ersätts numret automatiskt med karaktärens namn och en länk till deras profil

source: When you press one of the special reference symbols, a popup will help you get the reference number of a character; you can also select a reference number to see the character’s name
es: Al pulsar uno de los símbolos de referencia especiales, aparecerá una ventana emergente que le ayudará a obtener el número de referencia de un personaje; también puede seleccionar un número de referencia para ver el nombre del personaje
it: Quando si preme uno dei simboli di riferimento speciali, si apre un popup che consente di ottenere il numero di riferimento di un personaggio; è anche possibile selezionare un numero di riferimento per visualizzare il nome del personaggio
nb: Når du trykker på et av de spesielle referansesymbolene, får du opp et popup-vindu som hjelper deg med å finne referansenummeret til et tegn; du kan også velge et referansenummer for å se tegnets navn
nl: Als je op een van de speciale referentiesymbolen drukt, krijg je een pop-upvenster met het referentienummer van een personage; je kunt ook een referentienummer selecteren om de naam van het personage te zien
pl: Po naciśnięciu jednego ze specjalnych symboli referencyjnych wyskakujące okienko pomoże ci uzyskać numer referencyjny postaci; możesz także wybrać numer referencyjny, aby zobaczyć nazwę postaci
sv: När du trycker på en av de speciella referenssymbolerna visas en popup-fönster som hjälper dig att få fram referensnumret för en karaktär; du kan också välja ett referensnummer för att se karaktärens namn

source: Change
es: Editar
it: Modifica
nb: Redigere
nl: Bewerk
pl: Zmiana
sv: Redigera

source: Edit your character's data
es: Edita los datos de tu personaje
it: Modifica i dati del tuo personaggio
nb: Rediger karakterdataene dine
nl: Bewerk de gegevens van je personage
pl: Edytuj dane swojej postaci
sv: Redigera din karaktärs data

source: Modify some character elements to make it yours
es: ¡Modifica algunas características del personaje para hacerlo tuyo
it: Modifica alcune caratteristiche del personaggio per renderlo tuo
nb: Endre noen karakteregenskaper for å gjøre den til din egen
nl: Pas enkele karakterkenmerken aan om er je eigen karakter van te maken
pl: Zmodyfikuj niektóre elementy postaci, aby uczynić ją swoją
sv: Ändra några karaktärsdrag för att göra den till din egen

source: Character Edit
es: Edición de personajes
it: Modifica personaggio
nb: Tegnredigering
nl: Karakter bewerken
pl: Edycja postaci
sv: Redigera karaktär

source: Error uploading image. Please try again.
nl: Fout bij het uploaden van de afbeelding. Probeer het opnieuw.
pl: Błąd przesyłania obrazu. Spróbuj ponownie.

source: This is the overall amount that should be held in the organization’s bank and financial accounts
es: Es la cantidad total que debe mantenerse en las cuentas bancarias y financieras de la organización
it: Si tratta dell'importo complessivo che dovrebbe essere detenuto nei conti bancari e finanziari dell'organizzazione
nb: Dette er det totale beløpet som skal stå på organisasjonens bank- og finanskontoer
nl: Dit is het totale bedrag dat op de bank- en financiële rekeningen van de organisatie moet staan
pl: Jest to całkowita kwota, która powinna znajdować się na rachunkach bankowych i finansowych organizacji
sv: Detta är det totala belopp som ska finnas på organisationens bank- och finanskonton

source: From this page you can send an email to any list of recipients
es: Desde esta página puedes enviar un correo electrónico a cualquier lista de destinatarios
it: Da questa pagina è possibile inviare un'e-mail a qualsiasi elenco di destinatari
nb: Fra denne siden kan du sende en e-post til en hvilken som helst liste over mottakere
nl: Vanaf deze pagina kun je een e-mail sturen naar een lijst met ontvangers
pl: Z tej strony można wysłać wiadomość e-mail do dowolnej listy odbiorców
sv: Från den här sidan kan du skicka ett e-postmeddelande till en valfri lista med mottagare

source: Remember to put recipients separated by commas
es: Recuerda poner los destinatarios separados por comas
it: Ricorda di mettere i destinatari separati da virgola
nb: Husk å sette mottakere atskilt med komma
nl: Vergeet niet ontvangers gescheiden door komma's te plaatsen
pl: Pamiętaj, aby oddzielić odbiorców przecinkami
sv: Kom ihåg att ange mottagare separerade med kommatecken

source: registrations
es: inscripciones
it: iscrizioni
nb: påmeldinger
nl: inschrijvingen
pl: rejestracje
sv: inskrivningar

source: Event status
es: Estado del evento
it: Stato dell'evento
nb: Status for hendelsen
nl: Gebeurtenisstatus
pl: Status zdarzenia
sv: Status för händelse

source: Total revenue
es: Ingresos totales
it: Ricavi totali
nb: Totale inntekter
nl: Totale inkomsten
pl: Całkowity przychód
sv: Summa intäkter

source: Net profit of the event, difference between total revenue and total costs
es: Beneficio neto del acontecimiento, diferencia entre los ingresos totales y los costes totales
it: Profitto netto dell'evento, differenza tra i ricavi totali e i costi totali
nb: Nettoresultat av arrangementet, differansen mellom totale inntekter og totale kostnader
nl: Nettowinst van het evenement, verschil tussen totale inkomsten en totale kosten
pl: Zysk netto wydarzenia, różnica między całkowitymi przychodami a całkowitymi kosztami
sv: Evenemangets nettovinst, skillnaden mellan totala intäkter och totala kostnader

source: Chat
pl: Czat
sv: Chatt

source: External registration
es: Registro externo
it: Registrazione esterna
nb: Ekstern registrering
nl: Externe registratie
pl: Rejestracja zewnętrzna
sv: Extern registrering

source: Instead of using an internal registration form, redirects the participant to an external registration link
es: En lugar de utilizar un formulario de inscripción interno, redirige al participante a un enlace de inscripción externo
it: Invece di utilizzare un modulo di registrazione interno, reindirizza il partecipante a un link di registrazione esterno
nb: I stedet for å bruke et internt registreringsskjema, omdirigerer du deltakeren til en ekstern registreringslenke
nl: In plaats van een intern registratieformulier te gebruiken, wordt de deelnemer omgeleid naar een externe registratielink
pl: Zamiast korzystać z wewnętrznego formularza rejestracyjnego, przekierowuje uczestnika do zewnętrznego linku rejestracyjnego
sv: I stället för att använda ett internt registreringsformulär omdirigeras deltagaren till en extern registreringslänk

source: Now you can set the external registration link
es: Ahora puede establecer el enlace de registro externo
it: Ora è possibile impostare il link di registrazione esterno
nb: Nå kan du angi den eksterne registreringslenken
nl: Nu kun je de externe registratielink instellen
pl: Teraz możesz ustawić zewnętrzny link rejestracyjny
sv: Nu kan du ange den externa registreringslänken

source: Opening date
es: Fecha de apertura
it: Data di apertura
nb: Åpningsdato
nl: Openingsdatum
pl: Data otwarcia
sv: Öppningsdatum

source: Lets you specify a date (and time) on which registration will open, keeping it closed until then
es: Le permite especificar una fecha (y hora) en la que se abrirá el registro, manteniéndolo cerrado hasta entonces
it: Permette di specificare una data (e un'ora) in cui si aprirà la registrazione, mantenendola chiusa fino a quel momento
nb: Her kan du angi en dato (og et klokkeslett) for når registreringen skal åpnes, og holde den stengt frem til da
nl: Hiermee kun je een datum (en tijd) opgeven waarop de registratie wordt geopend en tot die tijd gesloten blijft
pl: Pozwala określić datę (i godzinę) otwarcia rejestracji, która do tego czasu pozostanie zamknięta
sv: Låter dig ange ett datum (och en tid) då registreringen ska öppnas och håller den stängd fram till dess

source: Now you can set the registration opening date
es: Ahora puede fijar la fecha de apertura de la inscripción
it: Ora è possibile impostare la data di apertura della registrazione
nb: Nå kan du angi åpningsdato for registrering
nl: Nu kun je de openingsdatum van de registratie instellen
pl: Teraz możesz ustawić datę otwarcia rejestracji
sv: Nu kan du ställa in öppningsdatum för registrering

source: Check consistency of the participants’ personal data
nl: Consistentie van de persoonlijke gegevens van de deelnemers controleren
pl: Sprawdzenie spójności danych osobowych uczestników

source: Manage fields that track participants’ data
es: Gestionar los campos que rastrean los datos de los participantes
it: Gestisci i campi che tengono traccia dei dati dei partecipanti
nb: Administrer felt som sporer deltakernes data
nl: Velden beheren die de gegevens van deelnemers bijhouden
pl: Zarządzanie polami śledzącymi dane uczestników
sv: Hantera fält som spårar deltagarnas data

source: Users can sign up to the event accessing <a href='%(signup_url)s'>this address</a>
pl: Użytkownicy mogą zapisać się na wydarzenie wchodząc na <a href='%(signup_url)s'>ten adres</a>

source: The name of the ticket
es: El nombre del billete
it: Il nome del biglietto
nb: Navnet på billetten
nl: De naam van het ticket
pl: Nazwa biletu
sv: Biljettens namn

source: if it doesn't exist, it will be created
es: si no existe, se creará
it: se non esiste, verrà creato
nb: hvis den ikke finnes, vil den bli opprettet
nl: als het niet bestaat, wordt het aangemaakt
pl: jeśli nie istnieje, zostanie utworzony
sv: om den inte finns, kommer den att skapas

source: (Optional) The amount of a voluntary donation
es: (Optativo) Importe de una donación voluntaria
it: (Facoltativo) L'importo di una donazione volontaria
nb: (Valgfritt) Beløpet for en frivillig donasjon
nl: (Optioneel) Het bedrag van een vrijwillige donatie
pl: (Opcjonalnie) Kwota dobrowolnej darowizny
sv: (Frivillig uppgift) Beloppet för en frivillig donation

source: You must create at least one registration question before you can create registration options
es: Debe crear al menos una pregunta de registro antes de poder crear opciones de registro
it: È necessario creare almeno una domanda di registrazione prima di poter creare opzioni di registrazione
nb: Du må opprette minst ett registreringsspørsmål før du kan opprette registreringsalternativer
nl: Je moet minstens één registratievraag maken voordat je registratieopties kunt maken
pl: Przed utworzeniem opcji rejestracji należy utworzyć co najmniej jedno pytanie rejestracyjne
sv: Du måste skapa minst en registreringsfråga innan du kan skapa registreringsalternativ

source: Registration for %(member)s successfully %(action)s to %(run)s
nl: Registratie voor %(member)s met succes %(action)s naar %(run)s
pl: Rejestracja %(member)s pomyślnie %(action)s do %(run)s

source: Gift card cancelled!
es: ¡Tarjeta regalo cancelada!
it: Biglietto regalo cancellato!
nb: Gavekortet er kansellert!
nl: Cadeaubon geannuleerd!
pl: Karta podarunkowa anulowana!
sv: Presentkortet är annullerat!

source: Go Back
nl: Ga terug

source: Calendar
es: Calendario
it: Calendario
nb: Kalender
nl: Kalender
sv: Kalender

source: Public UUID
nl: Openbare UUID

source: unique code
es: código único
it: codice unico
nb: unik kode
nl: unieke code
sv: unik kod

source: Request login
es: Solicitar acceso
it: Richiedi login
nb: Be om innlogging
nl: Aanvragen login
sv: Begär inloggning

source: Current Ticket
nl: Huidig ticket

source: Confirm Transfer
nl: Bevestig overdracht

source: Preview transfer
nl: Voorbeeld overdracht

source: Transfer details
nl: Details overbrengen

source: Go to the form for
es: Ir al formulario de
it: Vai al modulo per
nb: Gå til skjemaet for
nl: Ga naar het formulier voor
sv: Gå till formuläret för

source: Request registration
es: Solicitar inscripción
it: Richiedi iscrizione
nb: Be om registrering
nl: Registratie aanvragen
sv: Begär registrering

source: Registration to transfer
nl: Registratie voor overdracht

source: Registration form answers
nl: Antwoorden registratieformulier

source: What will be transferred?
nl: Wat wordt er overgedragen?

source: Access character creation!
es: Acceso a la creación de personajes
it: Accedi alla creazione personaggio!
nb: Få tilgang til karakteroppretting!
nl: Toegang tot het maken van personages!
sv: Få tillgång till karaktärsskapande!

source: Multiple choice selections
nl: Meerkeuze selecties

source: Or select a different event
nl: Of selecteer een ander evenement

source: Target session (same event)
nl: Doelsessie (hetzelfde evenement)

source: Your event has been created
es: Su evento ha sido creado
it: Il tuo evento è stato creato
nb: Arrangementet ditt har blitt opprettet
nl: Je evenement is aangemaakt
sv: Ditt evenemang har skapats

source: Target event has no sessions
nl: Doelgebeurtenis heeft geen sessies

source: Create and manage events here
es: Cree y gestione eventos aquí
it: Crea e gestisci eventi qui
nb: Opprett og administrer arrangementer her
nl: Hier evenementen maken en beheren
sv: Skapa och hantera evenemang här

source: You don't have any events yet
es: Aún no tienes ningún evento
it: Non ci sono ancora eventi
nb: Du har ingen arrangementer ennå
nl: Je hebt nog geen evenementen
sv: Du har inga evenemang ännu

source: Select registration and target
nl: Selecteer registratie en doel

source: Select target session or event
nl: Selecteer doelsessie of gebeurtenis

source: Target event (different event)
nl: Doelgebeurtenis (andere gebeurtenis)

source: Errors - Transfer Cannot Proceed
nl: Fouten - Overdracht kan niet doorgaan

source: Confirm to move this registration
nl: Bevestigen om deze registratie te verplaatsen

source: Access the list of your characters
es: ¡Accede a la lista de personajes
it: Accedi alla lista dei tuoi personaggi
nb: Få tilgang til karakterlisten din
nl: Toegang tot je karakterlijst
sv: Öppna din karaktärslista

source: Select a session from the same event
nl: Selecteer een sessie van hetzelfde evenement

source: Character assignments (if compatible)
nl: Karaktertoewijzingen (indien compatibel)

source: Unique identifier for public profile URLs
nl: Unieke identifier voor openbare profiel-URL's

source: Here is a list of critical problems to fix
es: He aquí una lista de problemas críticos que hay que solucionar
it: Ecco un elenco di problemi critici da risolvere
nb: Her er en liste over kritiske problemer som må løses
nl: Hier is een lijst met kritieke problemen die moeten worden opgelost
sv: Här är en lista över kritiska problem som måste åtgärdas

source: Please create your first event to get started
es: Cree su primer evento para empezar
it: Crea il tuo primo evento per iniziare
nb: Opprett ditt første arrangement for å komme i gang
nl: Maak je eerste evenement aan om te beginnen
sv: Skapa ditt första event för att komma igång

source: Registration data (ticket, quotas, additionals)
nl: Registratiegegevens (ticket, quota, aanvullingen)

source: Accounting items (payment history will be reset)
nl: Boekingsitems (betalingsgeschiedenis wordt gereset)

source: You don't have permission to analyze this ticket
nl: Je hebt geen toestemming om dit ticket te analyseren

source: Unique registration code, used for payment checks
es: Código de registro único, utilizado para los controles de pago
it: Codice di registrazione univoco, utilizzato per i controlli di pagamento
nb: Unik registreringskode, brukes til betalingskontroller
nl: Unieke registratiecode, gebruikt voor betalingscontroles
sv: Unik registreringskod, används för betalningskontroller
