Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: We confirm we received the donation of %(amount)d %(currency)s. We thank you for your support, and for believing in us!
cs: Potvrzujeme, že jsme obdrželi dar ve výši %(amount)d %(currency)s. Děkujeme vám za vaši podporu a za to, že v nás věříte!
de: Wir bestätigen, dass wir die Spende von %(amount)d %(currency)s erhalten haben. Wir danken Ihnen für Ihre Unterstützung und dafür, dass Sie an uns geglaubt haben!
es: Confirmamos que hemos recibido la donación de %(amount)d %(currency)s. Gracias por su apoyo y por creer en nosotros.
fi: Vahvistamme vastaanottaneemme lahjoituksen %(amount)d %(currency)s. Kiitämme teitä tuestanne ja siitä, että uskotte meihin!
fr: Nous confirmons avoir reçu le don de %(amount)d %(currency)s. Nous vous remercions de votre soutien et de votre confiance en nous !
it: Confermiamo di aver ricevuto la donazione di %(amount)d %(currency)s. Ti ringraziamo per il tuo sostegno e per aver creduto in noi!
nb: Vi bekrefter at vi har mottatt donasjonen på %(amount)d %(currency)s. Vi takker for støtten og for at du tror på oss!
nl: We bevestigen dat we de donatie van %(amount)d %(currency)s hebben ontvangen. Wij danken u voor uw steun en voor uw geloof in ons!
pl: Potwierdzamy, że otrzymaliśmy darowiznę w wysokości %(amount)d %(currency)s. Dziękujemy za wsparcie i wiarę w nas!
sv: Vi bekräftar att vi tagit emot donationen på %(amount)d %(currency)s. Vi tackar dig för ditt stöd och för att du tror på oss!

source: A measure of how much to favor participants who completed full payment earlier (0=default disabled, 1=normal, 10=strong)
cs: Měřítko, jak moc zvýhodnit účastníky, kteří dokončili plnou platbu dříve (0 = výchozí zakázáno, 1 = normální, 10 = silné)
de: Ein Maß dafür, wie sehr Teilnehmer, die die vollständige Zahlung früher abgeschlossen haben, zu bevorzugen sind (0=Standard deaktiviert, 1=normal, 10=stark)
es: Una medida de cuánto favorecer a los participantes que completaron el pago total antes (0=desactivado por defecto, 1=normal, 10=fuerte)
fi: Mittari, jolla mitataan, kuinka paljon suositaan osallistujia, jotka suorittivat täyden maksun aikaisemmin (0= oletusarvoisesti poistettu käytöstä, 1=normaali, 10=vahva)
fr: Mesure de l'importance de favoriser les participants qui ont effectué le paiement intégral plus tôt (0 = désactivé par défaut, 1 = normal, 10 = fort)
it: Una misura di quanto favorire i partecipanti che hanno completato il pagamento prima (0=disabilitato di default, 1=normale, 10=forte)
nb: Et mål på hvor mye man skal favorisere deltakere som fullførte full betaling tidligere (0=standard deaktivert, 1=normal, 10=sterk)
nl: Een maatstaf voor de mate waarin deelnemers worden bevoordeeld die de volledige betaling eerder hebben voltooid (0=standaard uitgeschakeld, 1=normaal, 10=sterk)
pl: Miara tego, jak bardzo należy faworyzować uczestników, którzy dokonali pełnej płatności wcześniej (0 = domyślnie wyłączony, 1 = normalny, 10 = silny)
sv: Ett mått på hur mycket man ska gynna deltagare som slutförde full betalning tidigare (0=standardinaktiverad, 1=normal, 10=stark)

source: Allows you to upload financial system statements (e.g., bank statements) to match and approve corresponding wire payments
cs: Umožňuje nahrát výpisy z finančního systému (např. bankovní výpisy), aby bylo možné porovnat a schválit odpovídající platby bankovním převodem
de: Ermöglicht Ihnen das Hochladen von Finanzsystemauszügen (z. B. Kontoauszüge), um entsprechende Überweisungszahlungen abzugleichen und zu genehmigen
es: Permite cargar extractos del sistema financiero (por ejemplo, extractos bancarios) para cotejar y aprobar los pagos por transferencia correspondientes
fi: Mahdollistaa rahoitusjärjestelmän tiliotteiden (esim. tiliotteiden) lataamisen vastaavien tilisiirtomaksujen vertailemiseksi ja hyväksymiseksi
fr: Permet de télécharger les relevés du système financier (par exemple, les relevés bancaires) pour faire correspondre et approuver les virements correspondants
it: Consente di caricare le dichiarazioni del sistema finanziario (ad esempio, gli estratti conto bancari) per abbinare e approvare i pagamenti corrispondenti
nb: Gjør det mulig å laste opp kontoutskrifter (f.eks. kontoutskrifter fra banken) for å matche og godkjenne tilsvarende bankoverføringer
nl: Hiermee kun je afschriften van het financiële systeem uploaden (bijv. bankafschriften) om overeen te stemmen met overeenkomstige overboekingen en deze goed te keuren
pl: Umożliwia przesyłanie wyciągów z systemu finansowego (np. wyciągów bankowych) w celu dopasowania i zatwierdzenia odpowiednich płatności przelewem
sv: Gör det möjligt att ladda upp kontoutdrag från det finansiella systemet (t.ex. kontoutdrag) för att matcha och godkänna motsvarande banköverföringar

source: Allows participants to submit shuttle requests (e.g., pickup logistics), and staff can manage the status of those requests
cs: Umožňuje účastníkům zadávat požadavky na kyvadlovou dopravu (např. logistiku vyzvednutí) a pracovníci mohou spravovat stav těchto požadavků
de: Ermöglicht es Teilnehmern, Shuttle-Anfragen zu stellen (z. B. Abhol-Logistik), und die Mitarbeiter können den Status dieser Anfragen verwalten
es: Permite a los participantes enviar solicitudes de lanzaderas (por ejemplo, logística de recogida), y el personal puede gestionar el estado de esas solicitudes
fi: Osallistujat voivat lähettää kuljetuspyyntöjä (esim. noutologistiikka), ja henkilökunta voi hallinnoida näiden pyyntöjen tilaa
fr: Permet aux participants de soumettre des demandes de navette (par exemple, logistique de ramassage), et le personnel peut gérer l'état de ces demandes
it: Consente ai partecipanti di presentare richieste di navetta (ad esempio, prelievo) e lo staff può gestire lo stato di tali richieste
nb: Gjør det mulig for deltakerne å sende inn forespørsler om skytteltransport (f.eks. hentelogistikk), og personalet kan administrere statusen til disse forespørslene
nl: Deelnemers kunnen shuttleverzoeken indienen (bijv. afhaallogistiek) en het personeel kan de status van deze verzoeken beheren
pl: Umożliwia uczestnikom przesyłanie wniosków o transport (np. logistyka odbioru), a personel może zarządzać statusem tych wniosków
sv: Gör det möjligt för deltagare att skicka in förfrågningar om skytteltrafik (t.ex. upphämtningslogistik), och personalen kan hantera statusen för dessa förfrågningar

source: Lets you specify a set of users who receive payment confirmation emails for all events, instead of each event's organizers
cs: Umožňuje zadat sadu uživatelů, kterým budou zasílány e-maily s potvrzením o platbě pro všechny události namísto organizátorů jednotlivých událostí
de: Ermöglicht es Ihnen, eine Gruppe von Benutzern festzulegen, die Zahlungsbestätigungs-E-Mails für alle Veranstaltungen erhalten, anstatt die Organisatoren der einzelnen Veranstaltungen
es: Le permite especificar un conjunto de usuarios que reciben correos electrónicos de confirmación de pago para todos los eventos, en lugar de los organizadores de cada evento
fi: Voit määrittää joukon käyttäjiä, jotka saavat kaikkien tapahtumien maksuvahvistussähköpostit kunkin tapahtuman järjestäjien sijasta
fr: Permet de spécifier un ensemble d'utilisateurs qui recevront les courriels de confirmation de paiement pour tous les événements, au lieu des organisateurs de chaque événement
it: Consente di specificare un insieme di utenti che ricevono le e-mail di conferma del pagamento per tutti gli eventi, invece che per gli organizzatori di ciascun evento
nb: Gjør det mulig å angi et sett med brukere som skal motta e-poster med betalingsbekreftelser for alle arrangementer, i stedet for arrangørene av hvert enkelt arrangement
nl: Hiermee kun je een set gebruikers opgeven die e-mails met betalingsbevestigingen ontvangen voor alle evenementen, in plaats van de organisatoren van elk evenement
pl: Pozwala określić zestaw użytkowników, którzy otrzymają wiadomości e-mail z potwierdzeniem płatności za wszystkie wydarzenia, zamiast organizatorów każdego wydarzenia
sv: Låter dig ange en uppsättning användare som får e-postmeddelanden om betalningsbekräftelse för alla evenemang, i stället för varje evenemangs arrangörer

source: Please also note that payment of the annual membership fee (%(amount)d %(currency)s) is required to participate in events.
cs: Vezměte prosím na vědomí, že pro účast na akcích je nutné uhradit roční členský příspěvek (%(amount)d %(currency)s).
de: Bitte beachten Sie auch, dass für die Teilnahme an Veranstaltungen die Zahlung des jährlichen Mitgliedsbeitrags (%(amount)d %(currency)s) erforderlich ist.
es: Tenga también en cuenta que se requiere el pago de la cuota anual de afiliación (%(amount)d %(currency)s) para participar en los eventos.
fi: Huomaa myös, että tapahtumiin osallistuminen edellyttää vuosittaisen jäsenmaksun (%(amount)d %(currency)s) maksamista.
fr: Veuillez également noter que le paiement de la cotisation annuelle (%(amount)d %(currency)s) est requis pour participer aux événements.
it: Ti ricordiamo inoltre che per partecipare agli eventi è necessario il pagamento della quota associativa annuale (%(amount)d %(currency)s).
nb: Vær også oppmerksom på at det kreves betaling av den årlige medlemsavgiften (%(amount)d %(currency)s) for å delta på arrangementer.
nl: Houd er ook rekening mee dat betaling van de jaarlijkse lidmaatschapsbijdrage (%(amount)d %(currency)s) vereist is om deel te nemen aan evenementen.
pl: Należy również pamiętać, że aby wziąć udział w wydarzeniach, należy uiścić roczną opłatę członkowską (%(amount)d %(currency)s).
sv: Observera också att betalning av den årliga medlemsavgiften (%(amount)d %(currency)s) krävs för att delta i evenemang.

source: The optimal allocation based on the set values is simulated; you can run it as many times as you like before final loading
cs: Na základě zadaných hodnot se simuluje optimální alokace; před finálním načtením ji můžete spustit libovolně mnohokrát
de: Die optimale Zuteilung auf der Grundlage der eingestellten Werte wird simuliert; Sie können sie vor dem endgültigen Laden beliebig oft ausführen
es: Se simula la asignación óptima basada en los valores establecidos; puede ejecutarla tantas veces como desee antes de la carga final
fi: Asetettuihin arvoihin perustuva optimaalinen jako simuloidaan; voit suorittaa sen niin monta kertaa kuin haluat ennen lopullista lataamista
fr: L'allocation optimale basée sur les valeurs définies est simulée ; vous pouvez l'exécuter autant de fois que vous le souhaitez avant le chargement final
it: Viene simulata la assegnazione ottimale in base ai valori impostati; la puoi eseguire quante volte vuoi prima del caricamento definitivo
nb: Den optimale allokeringen basert på de innstilte verdiene simuleres; du kan kjøre den så mange ganger du vil før den endelige innlastingen
nl: De optimale toewijzing op basis van de ingestelde waarden wordt gesimuleerd; je kunt het zo vaak uitvoeren als je wilt voordat het definitief wordt geladen
pl: Symulowana jest optymalna alokacja oparta na ustawionych wartościach; można ją uruchomić dowolną liczbę razy przed ostatecznym załadowaniem
sv: Den optimala fördelningen baserat på de inställda värdena simuleras; du kan köra den så många gånger du vill innan den slutliga laddningen

source: Allows external access to this character through a secret URL (change the code if it has been shared with the wrong people)
cs: Umožňuje externí přístup k této postavě prostřednictvím tajné adresy URL (pokud byl kód sdílen s nesprávnými osobami, změňte jej)
de: Ermöglicht den externen Zugriff auf dieses Zeichen über eine geheime URL (ändern Sie den Code, wenn er an die falschen Personen weitergegeben wurde)
es: Permite el acceso externo a este personaje a través de una URL secreta (cambia el código si se ha compartido con las personas equivocadas)
fi: Mahdollistaa ulkoisen pääsyn tähän hahmoon salaisen URL-osoitteen kautta (vaihda koodi, jos se on jaettu väärille henkilöille)
fr: Permet un accès externe à ce personnage par le biais d'une URL secrète (changez le code s'il a été partagé avec les mauvaises personnes)
it: Consente l'accesso esterno a questo personaggio attraverso un URL segreto (cambiare il codice se è stato condiviso con le persone sbagliate)
nb: Gir ekstern tilgang til dette tegnet via en hemmelig URL (endre koden hvis den har blitt delt med feil personer)
nl: Geeft externe toegang tot dit personage via een geheime URL (verander de code als deze is gedeeld met de verkeerde mensen)
pl: Umożliwia zewnętrzny dostęp do tej postaci poprzez tajny adres URL (zmień kod, jeśli został udostępniony niewłaściwym osobom)
sv: Tillåter extern åtkomst till den här karaktären via en hemlig URL (ändra koden om den har delats med fel personer)

source: Enables participants to customize specific attributes (name, pronoun, public info, etc.) of the characters they're assigned
cs: Umožňuje účastníkům přizpůsobit konkrétní atributy (jméno, zájmeno, veřejné informace atd.) přiřazených postav
de: Ermöglicht den Teilnehmern, bestimmte Attribute (Name, Pronomen, öffentliche Informationen usw.) der ihnen zugewiesenen Charaktere anzupassen
es: Permite a los participantes personalizar atributos específicos (nombre, pronombre, información pública, etc.) de los personajes que se les asignan
fi: Mahdollistaa osallistujien muokata heille osoitettujen hahmojen tiettyjä ominaisuuksia (nimi, pronomini, julkiset tiedot jne.)
fr: Permet aux participants de personnaliser les attributs spécifiques (nom, pronom, informations publiques, etc.) des personnages qui leur sont attribués
it: Consente ai partecipanti di personalizzare gli attributi specifici (nome, pronome, informazioni pubbliche, ecc.) dei personaggi assegnati
nb: Gjør det mulig for deltakerne å tilpasse spesifikke attributter (navn, pronomen, offentlig informasjon osv.) for karakterene de blir tildelt
nl: Deelnemers kunnen specifieke attributen aanpassen (naam, voornaamwoord, publieke info, etc.) van de personages die ze toegewezen krijgen
pl: Umożliwia uczestnikom dostosowanie określonych atrybutów (imię, zaimek, informacje publiczne itp.) przypisanych im postaci
sv: Gör det möjligt för deltagarna att anpassa specifika attribut (namn, pronomen, offentlig information etc.) för de karaktärer som de tilldelas

source: If you select one (or more) tickets, the question will only be shown to participants who have selected one of those tickets
cs: Pokud vyberete jeden (nebo více) tipů, otázka se zobrazí pouze účastníkům, kteří si vybrali jeden z těchto tipů
de: Wenn Sie ein (oder mehrere) Tickets auswählen, wird die Frage nur den Teilnehmern angezeigt, die eines dieser Tickets ausgewählt haben
es: Si selecciona una (o más) entradas, la pregunta sólo se mostrará a los participantes que hayan seleccionado una de esas entradas
fi: Jos valitset yhden (tai useamman) lipun, kysymys näytetään vain osallistujille, jotka ovat valinneet yhden näistä lipuista
fr: Si vous sélectionnez un (ou plusieurs) ticket(s), la question ne sera posée qu'aux participants ayant sélectionné l'un de ces tickets
it: Se si seleziona uno (o più) biglietti, la domanda verrà mostrata solo ai partecipanti che hanno selezionato uno di questi biglietti
nb: Hvis du velger én (eller flere) billetter, vil spørsmålet bare vises til deltakere som har valgt én av disse billettene
nl: Als je een (of meer) tickets selecteert, wordt de vraag alleen getoond aan deelnemers die een van deze tickets hebben geselecteerd
pl: Jeśli wybierzesz jeden (lub więcej) biletów, pytanie zostanie wyświetlone tylko uczestnikom, którzy wybrali jeden z tych biletów
sv: Om du väljer en (eller flera) biljetter kommer frågan endast att visas för deltagare som har valt en av dessa biljetter

source: Optional - For text questions, maximum number of characters; For multiple options, maximum number of options (0 = no limit)
cs: Nepovinné - u textových otázek maximální počet znaků; u vícenásobných možností maximální počet možností (0 = bez omezení)
de: Fakultativ - Für Textfragen, maximale Anzahl von Zeichen; Für Mehrfachoptionen, maximale Anzahl von Optionen (0 = keine Begrenzung)
es: Opcional - Para preguntas de texto, número máximo de caracteres; Para opciones múltiples, número máximo de opciones (0 = sin límite)
fi: Valinnainen - Tekstikysymyksissä merkkien enimmäismäärä; monivaihtoehdoissa vaihtoehtojen enimmäismäärä (0 = ei rajoitusta)
fr: Facultatif - Pour les questions textuelles, nombre maximum de caractères ; Pour les options multiples, nombre maximum d'options (0 = aucune limite)
it: Opzionale - Per le domande di testo, numero massimo di caratteri; Per le opzioni multiple, numero massimo di opzioni (0 = nessun limite)
nb: Valgfritt - For tekstspørsmål, maksimalt antall tegn; for flere alternativer, maksimalt antall alternativer (0 = ingen begrensning)
nl: Optioneel - Voor tekstvragen, maximaal aantal tekens; Voor meerkeuzevragen, maximaal aantal opties (0 = geen limiet)
pl: Opcjonalnie - w przypadku pytań tekstowych, maksymalna liczba znaków; w przypadku opcji wielokrotnych, maksymalna liczba opcji (0 = brak limitu)
sv: Valfritt - För textfrågor, maximalt antal tecken; För flervalsalternativ, maximalt antal alternativ (0 = ingen begränsning)

source: Every friend who signs up and uses this code in the 'Discounts' field will receive %(amount_to)s %(currency)s off the ticket
cs: Každý přítel, který se zaregistruje a použije tento kód v poli 'Slevy', obdrží %(amount_to)s %(currency)s ze vstupenky
de: Jeder Freund, der sich anmeldet und diesen Code in das Feld 'Rabatte' eingibt, erhält %(amount_to)s %(currency)s Rabatt auf das Ticket
es: Cada amigo que se inscriba y utilice este código en el campo 'Descuentos' recibirá %(amount_to)s %(currency)s de descuento en el billete
fi: Jokainen ystävä, joka rekisteröityy ja käyttää tätä koodia 'Alennukset' -kentässä, saa %(amount_to)s %(currency)s alennuksen lipusta
fr: Chaque ami qui s'inscrit et utilise ce code dans le champ 'Réductions' recevra %(amount_to)s %(currency)s de réduction sur le billet
it: Ogni amico che si iscrive e utilizza questo codice nel campo 'Sconti' riceverà %(amount_to)s %(currency)s di sconto sul suo biglietto
nb: Hver venn som registrerer seg og bruker denne koden i feltet 'Rabatter', vil få %(amount_to)s %(currency)s rabatt på billetten
nl: Elke vriend die zich inschrijft en deze code in het veld 'Kortingen' gebruikt, krijgt %(amount_to)s %(currency)s korting op het ticket
pl: Każdy znajomy, który zarejestruje się i użyje tego kodu w polu 'Zniżki', otrzyma %(amount_to)s %(currency)s zniżki na bilet
sv: Varje vän som registrerar sig och använder den här koden i fältet 'Rabatter' får %(amount_to)s %(currency)s rabatt på biljetten

source: Specify your custom character name (depending on the event you can choose the name, or adapt the name to your chosen gender)
cs: Uveďte vlastní jméno postavy (v závislosti na události si můžete vybrat jméno nebo přizpůsobit jméno zvolenému žánru)
de: Geben Sie Ihren individuellen Charakternamen an (je nach Veranstaltung können Sie den Namen wählen oder den Namen an das von Ihnen gewählte Genre anpassen)
es: Indica el nombre de tu personaje (dependiendo del evento puedes elegir el nombre, o adaptar el nombre al género elegido)
fi: Määritä hahmosi oma nimi (tapahtumasta riippuen voit valita nimen tai mukauttaa nimen valitsemaasi sukupuoleen)
fr: Indiquez le nom de votre personnage personnalisé (en fonction de l'événement, vous pouvez choisir le nom, ou adapter le nom au genre choisi)
it: Indica il tuo nome personaggio personalizzato (in base all'evento puoi scegliere il nome, o adattare il nome al genere da te scelto)
nb: Angi navnet på den tilpassede karakteren din (avhengig av arrangementet kan du velge navn eller tilpasse navnet til sjangeren du har valgt)
nl: Geef je aangepaste karakternaam aan (afhankelijk van het evenement kun je de naam kiezen of de naam aanpassen aan het gekozen genre)
pl: Określ niestandardowe imię postaci (w zależności od wydarzenia możesz wybrać imię lub dostosować imię do wybranej płci)
sv: Ange ditt anpassade karaktärsnamn (beroende på evenemanget kan du välja namnet eller anpassa namnet till din valda genre)

source: Enables a ticket-like system for issues during the event, where staff can log issues, assign severity/urgency, and track them
cs: Umožňuje systém podobný lístkům pro problémy během události, kde mohou zaměstnanci zaznamenávat problémy, přiřazovat jim závažnost/naléhavost a sledovat je
de: Ermöglicht ein Ticket-ähnliches System für Probleme während der Veranstaltung, in dem Mitarbeiter Probleme protokollieren, Schwere/Dringlichkeit zuordnen und verfolgen können
es: Habilita un sistema de tickets para los problemas durante el evento, en el que el personal puede registrar los problemas, asignarles gravedad/urgencia y realizar su seguimiento
fi: Mahdollistaa tapahtuman aikana ongelmien tikettien kaltaisen järjestelmän, jossa henkilökunta voi kirjata ongelmat, määrittää niiden vakavuuden/kiireellisyyden ja seurata niitä
fr: Permet de mettre en place un système de tickets pour les problèmes survenant au cours de l'événement, où le personnel peut enregistrer les problèmes, leur attribuer un degré de gravité ou d'urgence et en assurer le suivi
it: Consente un sistema di ticket per i problemi durante l'evento, in cui il personale può registrare i problemi, assegnare la gravità/urgenza e tenerne traccia
nb: Muliggjør et billettlignende system for problemer under arrangementet, der personalet kan logge problemer, tilordne alvorlighetsgrad/hastegrad og spore dem
nl: Maakt een ticketachtig systeem mogelijk voor problemen tijdens het evenement, waar medewerkers problemen kunnen aanmelden, ernst/urgentie kunnen toekennen en bijhouden
pl: Umożliwia korzystanie z systemu zgłoszeń podczas wydarzenia, w którym pracownicy mogą rejestrować zgłoszenia, przypisywać ich wagę/pilność i je śledzić
sv: Möjliggör ett biljettliknande system för frågor under evenemanget, där personalen kan logga frågor, tilldela allvarlighetsgrad / brådska och spåra dem

source: Manage payment verification. Upload payments from your verified payment system to match them with registrations in the system
cs: Správa ověřování plateb. Nahrajte platby z ověřeného platebního systému a porovnejte je s registracemi v systému
de: Verwalten Sie die Zahlungsverifizierung. Laden Sie Zahlungen aus Ihrem verifizierten Zahlungssystem hoch, um sie mit Registrierungen im System abzugleichen
es: Gestione la verificación de pagos. Cargue pagos desde su sistema de pago verificado para cotejarlos con las inscripciones en el sistema
fi: Hallitse maksujen tarkistamista. Lataa maksuja varmennetusta maksujärjestelmästäsi ja sovita ne yhteen järjestelmässä olevien rekisteröintien kanssa
fr: Gérer la vérification des paiements. Téléchargez les paiements de votre système de paiement vérifié pour les faire correspondre aux enregistrements dans le système
it: Gestisci la verifica dei pagamenti. Caricate i pagamenti dal vostro sistema di pagamento verificato per abbinarli alle registrazioni nel sistema
nb: Administrer betalingsverifisering. Last opp betalinger fra ditt verifiserte betalingssystem for å matche dem med registreringer i systemet
nl: Beheer betalingsverificatie. Upload betalingen vanuit uw geverifieerde betalingssysteem om ze te matchen met registraties in het systeem
pl: Zarządzanie weryfikacją płatności. Prześlij płatności ze zweryfikowanego systemu płatności, aby dopasować je do rejestracji w systemie
sv: Hantera verifiering av betalningar. Ladda upp betalningar från ditt verifierade betalningssystem för att matcha dem med registreringar i systemet
