Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: They will be used automatically when you sign up for a new event
cs: Budou vám automaticky odečteny při registraci do nové události
de: Sie werden automatisch abgezogen, wenn Sie sich für eine neue Veranstaltung anmelden
es: ¡Se usarán automáticamente cuando te inscribas a un nuevo evento
fi: Niitä käytetään automaattisesti, kun rekisteröidyt uuteen tapahtumaan
fr: Ils seront déduits automatiquement lorsque vous vous inscrirez à un nouvel événement
it: Verranno scalati automaticamente quando ti iscrivi ad un nuovo evento
nb: De trekkes automatisk når du melder deg på et nytt arrangement
nl: Ze worden automatisch afgetrokken wanneer je je registreert voor een nieuw evenement
pl: Zostaną one wykorzystane automatycznie podczas rejestracji w nowym wydarzeniu
sv: De dras av automatiskt när du anmäler dig till ett nytt evenemang

source: This page shows the settings available for the membership voting
cs: Na této stránce jsou uvedena nastavení dostupná pro hlasování o členství
de: Diese Seite zeigt die verfügbaren Einstellungen für die Mitgliederabstimmung
es: Esta página muestra los ajustes disponibles para la votación de los miembros
fi: Tällä sivulla näkyvät jäsenäänestyksen asetukset
fr: Cette page présente les paramètres disponibles pour le vote des membres
it: Questa pagina mostra le impostazioni disponibili per la votazione dei soci
nb: Denne siden viser innstillingene som er tilgjengelige for medlemsavstemningen
nl: Deze pagina toont de instellingen die beschikbaar zijn voor de ledenstemming
pl: Ta strona pokazuje ustawienia dostępne dla głosowania członków
sv: Denna sida visar de inställningar som är tillgängliga för medlemsomröstningen

source: To complete the process, simply <a href='%(url)s'>click here</a>
cs: Chcete-li proces dokončit, jednoduše <a href='%(url)s'>klikněte zde</a>
de: Um den Vorgang abzuschließen, klicken Sie einfach <a href='%(url)s'>Hier klicken</a>
es: Para completar el proceso, basta con <a href='%(url)s'>hacer clic aquí</a>
fi: Saat prosessin päätökseen yksinkertaisesti <a href='%(url)s'>klikkaa tästä</a>
fr: Pour terminer le processus, il suffit de <a href='%(url)s'>cliquer ici</a>
it: Per completare il processo, è sufficiente <a href='%(url)s'>cliccare qui</a>
nb: For å fullføre prosessen, bare <a href='%(url)s'>klikk her</a>
nl: Om het proces te voltooien, hoef je alleen maar <a href='%(url)s'>klik hier</a>
pl: Aby zakończyć proces, wystarczy <a href='%(url)s'>kliknąć tutaj</a>
sv: För att slutföra processen, bara <a href='%(url)s'>klicka här</a>

source: Use the information below to request the transfer from your bank
cs: Pro vyžádání převodu z vaší banky použijte níže uvedené informace
de: Verwenden Sie die folgenden Informationen, um die Überweisung bei Ihrer Bank anzufordern
es: Utilice la siguiente información para solicitar la transferencia a su banco
fi: Pyydä siirtoa pankistasi alla olevien tietojen avulla
fr: Utilisez les informations ci-dessous pour demander le transfert à votre banque
it: Utilizzate le informazioni riportate di seguito per richiedere il bonifico alla vostra banca
nb: Bruk informasjonen nedenfor for å be om overføring fra banken din
nl: Gebruik de onderstaande informatie om de overschrijving aan te vragen bij je bank
pl: Skorzystaj z poniższych informacji, aby zlecić przelew ze swojego banku
sv: Använd informationen nedan för att begära överföringen från din bank

source: Video or audio file to be streamed (recommended: MP4, WebM, MP3)
cs: Video nebo audio soubor, který má být streamován (doporučeno: MP4, WebM, MP3)
de: Video- oder Audiodatei, die gestreamt werden soll (empfohlen: MP4, WebM, MP3)
es: Archivo de vídeo o audio que se va a transmitir (recomendado: MP4, WebM, MP3)
fi: Suoratoistettava video- tai äänitiedosto (suositellaan: MP4, WebM, MP3)
fr: Fichier vidéo ou audio à diffuser (recommandé : MP4, WebM, MP3)
it: File video o audio da trasmettere in streaming (consigliato: MP4, WebM, MP3)
nb: Video- eller lydfil som skal strømmes (anbefalt: MP4, WebM, MP3)
nl: Video- of audiobestand dat moet worden gestreamd (aanbevolen: MP4, WebM, MP3)
pl: Przesyłany strumieniowo plik wideo lub audio (zalecane: MP4, WebM, MP3)
sv: Video- eller ljudfil som ska streamas (rekommenderas: MP4, WebM, MP3)

source: Your request will be considered at the next meeting of the Board
cs: Vaše žádost bude projednána na příštím zasedání správní rady
de: Ihr Antrag wird in der nächsten Sitzung des Verwaltungsrats behandelt
es: Su solicitud se examinará en la próxima reunión del Consejo
fi: Pyyntösi käsitellään seuraavassa hallintoneuvoston kokouksessa
fr: Votre demande sera examinée lors de la prochaine réunion du conseil d'administration
it: La richiesta verrà presa in considerazione alla prossima riunione del Consiglio di amministrazione
nb: Din forespørsel vil bli behandlet på neste styremøte
nl: Uw verzoek zal worden behandeld tijdens de volgende vergadering van de Raad van Bestuur
pl: Twój wniosek zostanie rozpatrzony na następnym posiedzeniu Zarządu
sv: Din begäran kommer att behandlas vid nästa styrelsemöte

source: Allows participants to cancel their own registrations at any time
cs: Umožňuje účastníkům kdykoli zrušit vlastní registraci
de: Ermöglicht den Teilnehmern, ihre eigenen Anmeldungen jederzeit zu stornieren
es: Permite a los participantes cancelar sus propias inscripciones en cualquier momento
fi: Osallistujat voivat peruuttaa oman ilmoittautumisensa milloin tahansa
fr: Permet aux participants d'annuler leur inscription à tout moment
it: Permette ai partecipanti di cancellare le proprie iscrizioni in qualsiasi momento
nb: Gjør det mulig for deltakerne å kansellere sine egne registreringer når som helst
nl: Deelnemers kunnen hun eigen registratie op elk moment annuleren
pl: Umożliwia uczestnikom anulowanie rejestracji w dowolnym momencie
sv: Möjliggör för deltagare att när som helst avboka sina egna registreringar

source: Copy and paste exactly all the coloured text below into the notes
cs: Zkopírujte a vložte do poznámek přesně celý níže uvedený barevný text
de: Kopieren Sie den unten stehenden farbigen Text und fügen Sie ihn in die Notizen ein
es: Copia y pega exactamente todo el texto coloreado de abajo en las notas
fi: Kopioi ja liitä täsmälleen kaikki alla oleva värillinen teksti muistiinpanoihin
fr: Copiez et collez exactement tout le texte en couleur ci-dessous dans les notes
it: Copiate e incollate esattamente tutto il testo colorato qui sotto negli appunti
nb: Kopier og lim inn nøyaktig all farget tekst nedenfor i notatene
nl: Kopieer en plak precies alle gekleurde tekst hieronder in de notities
pl: Skopiuj i wklej dokładnie cały kolorowy tekst poniżej do notatek
sv: Kopiera och klistra in exakt all färgad text nedan i anteckningarna

source: Create and manage events and their setting - names, dates, status
cs: Vytváření a správa událostí a jejich nastavení - názvy, data, stavy
de: Erstellen und Verwalten von Ereignissen und deren Einstellungen - Namen, Daten, Status
fi: Luo ja hallinnoi tapahtumia ja niiden asetuksia - nimet, päivämäärät, tila
fr: Créer et gérer des événements et leurs paramètres - noms, dates, statut
pl: Tworzenie i zarządzanie wydarzeniami oraz ich ustawieniami - nazwy, daty, status

source: Current status of the membership application and approval process
cs: Aktuální stav žádosti o členství a schvalovacího procesu
de: Aktueller Stand des Antrags auf Mitgliedschaft und des Genehmigungsverfahrens
fi: Jäsenhakemus- ja hyväksymisprosessin tämänhetkinen tilanne
fr: État actuel du processus de demande d'adhésion et d'approbation
nl: Huidige status van de lidmaatschapsaanvraag en goedkeuringsprocedure
pl: Aktualny status procesu składania i zatwierdzania wniosków o członkostwo

source: Error loading. Invalid file format (we accept only pdf or images)
cs: Chybné načítání. Nesprávný formát souboru - přijímáme pouze pdf a obrázky
de: Fehler beim Laden. Ungültiges Dateiformat - wir akzeptieren nur pdf und Bilder
es: Error al cargar. Formato de archivo no válido (sólo aceptamos pdf o imágenes)
fi: Virhe latauksessa. Virheellinen tiedostomuoto (hyväksymme vain pdf:n tai kuvat)
fr: Erreur de chargement. Format de fichier non valide - nous n'acceptons que les pdf et les images
it: Errore nel caricamento. Formato file non valido - accettiamo solo pdf ed immagini
nb: Feil ved innlasting. Ugyldig filformat - vi godtar kun pdf og bilder
nl: Fout bij het laden. Ongeldig bestandsformaat - we accepteren alleen pdf en afbeeldingen
pl: Błąd ładowania. Nieprawidłowy format pliku (akceptujemy tylko pliki pdf lub obrazy)
sv: Fel vid inläsning. Ogiltigt filformat - vi accepterar endast pdf och bilder

source: If checked, no credits will be used in the entries for this event
cs: Pokud je zaškrtnuto, nebudou v položkách pro tuto událost použity žádné kredity
de: Wenn diese Option angekreuzt ist, werden bei den Einträgen für dieses Ereignis keine Credits verwendet
es: Si está marcada, no se utilizarán créditos en las inscripciones para este evento
fi: Jos valitaan, tämän tapahtuman merkinnöissä ei käytetä hyvityksiä
fr: Si cette case est cochée, aucun crédit ne sera utilisé pour les inscriptions à cet événement
it: Se checkato, non verranno usati crediti nelle iscrizioni di questo evento
nb: Hvis avkrysset, vil ingen studiepoeng bli brukt i påmeldingene for dette arrangementet
nl: Als deze optie is aangevinkt, worden er geen credits gebruikt bij de invoer voor dit evenement
pl: Jeśli zaznaczone, żadne kredyty nie zostaną użyte w zgłoszeniach do tego wydarzenia
sv: Om markerad, kommer inga krediter att användas i anmälningarna för detta evenemang

source: If checked: Show summary page with number of tickets/options used
cs: Pokud je zaškrtnuto: Zobrazit souhrnnou stránku s počtem použitých tipů/možností
de: Wenn markiert: Übersichtsseite mit der Anzahl der verwendeten Tickets/Optionen anzeigen
es: Si está marcada: Mostrar página de resumen con el número de entradas/opciones utilizadas
fi: Jos valitaan: Näytä yhteenvetosivu, jossa näkyy käytettyjen lippujen/vaihtoehtojen määrä
fr: Si la case est cochée : afficher la page de résumé avec le nombre de tickets/options utilisés
it: Se checkato: Mostra pagina riassuntiva con numero biglietti / opzioni utilizzate
nb: Hvis avkrysset: Vis oppsummeringssiden med antall billetter/alternativer som er brukt
nl: Indien aangevinkt: toon overzichtspagina met aantal gebruikte tickets/opties
pl: Jeśli zaznaczone: Pokaż stronę podsumowania z liczbą wykorzystanych biletów/opcji
sv: Om markerat: Visa sammanfattningssida med antal använda biljetter/alternativ

source: If you think this is an error, get in touch with us to resolve it
cs: Pokud se domníváte, že se jedná o chybu, kontaktujte nás a vyřešte ji
de: Wenn Sie glauben, dass es sich um einen Fehler handelt, setzen Sie sich mit uns in Verbindung, um das Problem zu lösen
es: Si crees que es un error, ponte en contacto con nosotros para resolverlo
fi: Jos luulet, että kyseessä on virhe, ota yhteyttä meihin sen ratkaisemiseksi
fr: Si vous pensez qu'il s'agit d'une erreur, contactez-nous pour la résoudre
it: Se ritieni che questo sia un errore, mettiti in contatto con noi per risolverlo
nb: Hvis du tror dette er en feil, kan du ta kontakt med oss for å løse problemet
nl: Als je denkt dat dit een fout is, neem dan contact met ons op om dit op te lossen
pl: Jeśli uważasz, że jest to błąd, skontaktuj się z nami, aby go rozwiązać
sv: Om du tror att det här är ett fel, kontakta oss för att lösa det

source: List of newsletter subscribers who have not yet played this event
cs: Seznam odběratelů newsletteru, kteří tuto událost ještě nehráli
de: Liste der Newsletter-Abonnenten, die diese Veranstaltung noch nicht gespielt haben
es: Lista de suscriptores a la newsletter que aún no han jugado este evento
fi: Luettelo uutiskirjeen tilaajista, jotka eivät ole vielä pelanneet tätä tapahtumaa
fr: Liste des abonnés à la newsletter qui n'ont pas encore joué cet événement
it: Elenco utenti iscritti alla newsletter che non hanno ancora giocato questo evento
nb: Liste over nyhetsbrevabonnenter som ennå ikke har spilt dette arrangementet
nl: Lijst van nieuwsbriefabonnees die dit evenement nog niet hebben gespeeld
pl: Lista subskrybentów newslettera, którzy jeszcze nie grali w tym wydarzeniu
sv: Lista över nyhetsbrevsprenumeranter som ännu inte har spelat detta evenemang

source: Manages tokens used by participants to cover the registration fee
cs: spravuje žetony, které účastníci používají k úhradě registračního poplatku
de: Verwaltet die von den Teilnehmern zur Deckung der Anmeldegebühr verwendeten Token
es: Gestiona las fichas utilizadas por los participantes para cubrir la cuota de inscripción
fi: Hallinnoi osallistujien käyttämiä merkkejä, joilla katetaan rekisteröintimaksu
fr: Gérer les jetons utilisés par les participants pour couvrir les frais d'inscription
it: Gestisce i gettoni utilizzati dai partecipanti per coprire la quota di iscrizione
nb: Administrerer poletter som brukes av deltakerne for å dekke registreringsavgiften
nl: Beheert tokens die door deelnemers worden gebruikt om het inschrijfgeld te dekken
pl: Zarządza tokenami używanymi przez uczestników do pokrycia opłaty rejestracyjnej
sv: Hanterar polletter som används av deltagarna för att täcka registreringsavgiften

source: New participation in the collection for %(recipient)s by %(user)s
cs: Nová účast na sbírce pro %(recipient)s od %(user)s
de: Neue Teilnahme an der Sammlung für %(recipient)s durch %(user)s
es: Nueva participación en la recogida para %(recipient)s por %(user)s
fi: Uusi osallistuminen keräykseen %(recipient)s toimesta %(user)s toimesta
fr: Nouvelle participation à la collecte pour les %(recipient)s par les %(user)s
it: Nuova partecipazione alla colletta per %(recipient)s da parte di %(user)s
nb: Ny deltakelse i innsamlingen for %(recipient)s av %(user)s
nl: Nieuwe deelname aan de inzameling voor %(recipient)s door %(user)s
pl: Nowy udział w zbiórce dla %(recipient)s przez %(user)s
sv: Nytt deltagande i insamlingen för %(recipient)s av %(user)s

source: Now you can review the diet information submitted by participants
cs: Nyní si můžete prohlédnout informace o stravě poskytnuté účastníky
de: Jetzt können Sie die von den Teilnehmern eingereichten Ernährungsinformationen einsehen
es: Ahora puede revisar la información sobre la dieta enviada por los participantes
fi: Nyt voit tarkastella osallistujien lähettämiä ruokavaliotietoja
fr: Vous pouvez maintenant consulter les informations sur le régime alimentaire fournies par les participants
it: Ora è possibile esaminare le informazioni sulla dieta inviate dai partecipanti
nb: Nå kan du se gjennom kostholdsinformasjonen som deltakerne har sendt inn
nl: Nu kunt u de dieetinformatie bekijken die deelnemers hebben ingediend
pl: Teraz możesz przejrzeć informacje o diecie przesłane przez uczestników
sv: Nu kan du granska den kostinformation som deltagarna har lämnat in

source: Please enter the occasion for which you wish to make the donation
cs: Uveďte prosím, při jaké příležitosti si přejete dar poskytnout
de: Bitte geben Sie den Anlass an, für den Sie die Spende leisten möchten
es: Por favor, indica el motivo por el que quieres realizar la donación
fi: Kirjoita tilaisuus, jonka vuoksi haluat tehdä lahjoituksen
fr: Veuillez indiquer l'occasion pour laquelle vous souhaitez faire le don
it: Inserisci la occasione per cui vuoi eseguire la donazione
nb: Vennligst oppgi anledningen du ønsker å donere til
nl: Vul de gelegenheid in waarvoor je de donatie wilt doen
pl: Wprowadź okazję, na którą chcesz przekazać darowiznę
sv: Ange för vilket tillfälle du vill göra en donation

source: Some tickets are missing a final installment (0 amount): %(list)s
de: Bei einigen Tickets fehlt eine letzte Rate (0 Betrag): %(list)s
fr: Il manque un dernier versement à certains tickets (0 montant) : %(list)s

source: This page shows all events; you can edit them, or create new ones
cs: Na této stránce jsou zobrazeny všechny události; můžete je upravovat nebo vytvářet nové
de: Auf dieser Seite werden alle Ereignisse angezeigt; Sie können sie bearbeiten oder neue Ereignisse erstellen
es: Esta página muestra todos los eventos; puede editarlos o crear nuevos
fi: Tällä sivulla näkyvät kaikki tapahtumat; voit muokata niitä tai luoda uusia tapahtumia
fr: Cette page affiche tous les événements ; vous pouvez les modifier ou en créer de nouveaux
it: Questa pagina mostra tutti gli eventi; è possibile modificarli o crearne di nuovi
nb: Denne siden viser alle hendelser; du kan redigere dem eller opprette nye
nl: Deze pagina toont alle gebeurtenissen; u kunt ze bewerken of nieuwe aanmaken
pl: Na tej stronie wyświetlane są wszystkie wydarzenia; można je edytować lub tworzyć nowe
sv: På den här sidan visas alla händelser; du kan redigera dem eller skapa nya

source: This page shows the factions and plots of the indicated character
cs: Tato stránka shrnuje frakce a zápletky uvedené postavy
de: Diese Seite fasst die Fraktionen und Handlungen des angegebenen Charakters zusammen
es: Esta página muestra las facciones y tramas del personaje indicado
fi: Tämä sivu näyttää kyseisen hahmon ryhmittymät ja tontit
fr: Cette page résume les factions et les intrigues du personnage indiqué
it: Questa pagina riepiloga le fazioni e le trame del personaggio indicato
nb: Denne siden oppsummerer fraksjonene og handlingene til den angitte karakteren
nl: Deze pagina geeft een overzicht van de facties en complotten van het aangegeven personage
pl: Ta strona pokazuje frakcje i wątki wskazanej postaci
sv: Denna sida sammanfattar den angivna karaktärens fraktioner och intriger

source: URL of the external application where the user will be redirected
cs: Adresa URL externí aplikace, kam bude uživatel přesměrován
de: URL der externen Anwendung, an die der Benutzer weitergeleitet werden soll
fi: Ulkoisen sovelluksen URL-osoite, johon käyttäjä ohjataan
fr: URL de l'application externe où l'utilisateur sera redirigé

source: Write here questions about your character directly to the authors
cs: Napište sem otázky týkající se vaší postavy přímo autorům
de: Schreiben Sie hier Fragen zu Ihrer Figur direkt an die Autoren
es: ¡Escribe aquí tus preguntas sobre tu personaje directamente a los masters
fi: Kirjoita tänne kysymyksiä hahmostasi suoraan kirjoittajille
fr: Ecrivez ici des questions sur votre personnage directement aux auteurs
it: Scrivi qui domande sul tuo personaggio direttamente agli autori
nb: Skriv her spørsmål om karakteren din direkte til forfatterne
nl: Schrijf hier vragen over je personage rechtstreeks aan de auteurs
pl: Napisz tutaj pytania dotyczące Twojej postaci bezpośrednio do autorów
sv: Skriv här frågor om din karaktär direkt till författarna

source: Your full residential address including street, city, and country
cs: Úplná adresa bydliště včetně ulice, města a země
de: Ihre vollständige Wohnadresse mit Straße, Stadt und Land
fi: Täydellinen asuinosoitteesi, mukaan lukien katu, kaupunki ja maa
fr: Votre adresse résidentielle complète, y compris la rue, la ville et le pays

source: whether the character is aware of the identity of the other trait
cs: zda si je postava vědoma identity druhého rysu
de: ob der Charakter die Identität des anderen Merkmals kennt
es: si el personaje conoce la identidad del otro rasgo
fi: onko hahmo tietoinen toisen ominaisuuden henkilöllisyydestä
fr: si le personnage est conscient de l'identité de l'autre trait
it: se il personaggio è a conoscenza dell'identità dell'altro tratto
nb: om karakteren er klar over identiteten til det andre trekket
nl: of het personage zich bewust is van de identiteit van de andere eigenschap
pl: czy postać jest świadoma tożsamości drugiej cechy
sv: om karaktären är medveten om den andra egenskapens identitet

source: A payment of %(amount).2f %(currency)s was received for this event
cs: Za tuto událost byla přijata platba ve výši %(amount).2f %(currency)s
de: Für dieses Ereignis wurde eine Zahlung in Höhe von %(amount).2f %(currency)s geleistet
es: Se ha recibido un pago de %(amount).2f %(currency)s por este evento
fi: Tästä tapahtumasta on maksettu %(amount).2f %(currency)s
fr: Un paiement de %(amount).2f %(currency)s a été reçu pour cet événement
it: E' stato ricevuto il versamento di %(amount).2f %(currency)s per questo evento
nb: En betaling på %(amount).2f %(currency)s ble mottatt for dette arrangementet
nl: Er is een betaling van %(amount).2f %(currency)s ontvangen voor dit evenement
pl: Otrzymano płatność w wysokości %(amount).2f %(currency)s za to wydarzenie
sv: En betalning på %(amount).2f %(currency)s togs emot för detta evenemang

source: Added at the bottom of all mails confirming signup to participants
cs: Přidáno na konec všech e-mailů potvrzujících účastníkům přihlášení
de: Am Ende aller Mails zur Bestätigung der Anmeldung an die Teilnehmer hinzugefügt
es: Añadido al final de todos los correos de confirmación de inscripción a los participantes
fi: Lisätty kaikkien osallistujille lähetettävien ilmoittautumisen vahvistavien sähköpostiviestien alareunaan
fr: Ajouté au bas de tous les courriers confirmant l'inscription aux participants
it: Aggiunto in fondo a tutte le mail di conferma dell'iscrizione ai partecipanti
nb: Lagt til nederst i alle e-poster som bekrefter påmelding til deltakerne
nl: Toegevoegd onderaan alle mails ter bevestiging van inschrijving aan deelnemers
pl: Dodano na dole wszystkich wiadomości e-mail potwierdzających rejestrację uczestników
sv: Läggs till längst ner i alla e-postmeddelanden som bekräftar anmälan till deltagare

source: Enables warehouse management for organization warehouse management
cs: Umožňuje řízení skladu pro řízení skladu organizace
de: Ermöglicht die Lagerverwaltung für die Organisation der Lagerverwaltung
es: Permite la gestión de los almacenes de la organización
fi: Mahdollistaa varastonhallinnan organisaation varastonhallintaa varten
fr: Permet la gestion de l'entrepôt pour l'organisation de la gestion de l'entrepôt
it: Consente la gestione del magazzino per la gestione del magazzino dell'organizzazione
nb: Muliggjør lagerstyring for organisasjonens lagerstyring
nl: Maakt magazijnbeheer voor organisatie mogelijk
pl: Umożliwia zarządzanie magazynem w organizacji
sv: Möjliggör lagerhantering för organisationens lagerhantering

source: Enter your email below to receive instructions on how to change it
cs: Zadejte svůj e-mail níže a obdržíte pokyny, jak jej změnit
de: Geben Sie unten Ihre E-Mail-Adresse ein, um Anweisungen zum Ändern zu erhalten
es: Introduce tu correo electrónico a continuación para recibir instrucciones sobre cómo cambiarlo
fi: Kirjoita alla oleva sähköpostiosoitteesi saadaksesi ohjeet sen muuttamiseen
fr: Saisissez votre adresse électronique ci-dessous pour recevoir des instructions sur la manière de la modifier
it: Inserisci il tuo indirizzo e-mail qui sotto per ricevere le istruzioni su come cambiarlo
nb: Skriv inn e-postadressen din nedenfor for å motta instruksjoner om hvordan du endrer den
nl: Voer hieronder je e-mailadres in om instructies te ontvangen over hoe je dit kunt wijzigen
pl: Wprowadź swój adres e-mail poniżej, aby otrzymać instrukcje, jak go zmienić
sv: Ange din e-postadress nedan för att få instruktioner om hur du ändrar den
