Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Enables the definition of surcharges that are added to every registration made after a specified date
cs: Umožňuje definovat příplatky, které se přičítají ke každé registraci provedené po zadaném datu
de: Ermöglicht die Definition von Zuschlägen, die bei jeder Anmeldung nach einem bestimmten Datum erhoben werden
es: Permite definir los recargos que se añaden a cada registro realizado después de una fecha determinada
fi: Mahdollistaa sellaisten lisämaksujen määrittelyn, jotka lisätään jokaiseen tietyn päivämäärän jälkeen tehtyyn rekisteröintiin
fr: Permet de définir les suppléments qui sont ajoutés à chaque enregistrement effectué après une date donnée
it: Consente di definire i supplementi che vengono aggiunti a ogni registrazione effettuata dopo una data specifica
nb: Gjør det mulig å definere tilleggsavgifter som legges til for hver registrering som gjøres etter en spesifisert dato
nl: Hiermee kunnen toeslagen worden gedefinieerd die worden toegevoegd aan elke registratie die na een bepaalde datum wordt gemaakt
pl: Umożliwia zdefiniowanie dopłat dodawanych do każdej rejestracji dokonanej po określonej dacie
sv: Gör det möjligt att definiera tilläggsavgifter som läggs till för varje registrering som görs efter ett visst datum

source: Hello! You have registered for %(event)s, but we have not yet received your annual membership payment
cs: Dobrý den! Zaregistrovali jste se na %(event)s, ale ještě jsme neobdrželi vaši roční platbu za členství
de: Hallo! Sie haben sich für %(event)s angemeldet, aber wir haben Ihre jährliche Mitgliedszahlung noch nicht erhalten
es: ¡Hola! Te has inscrito en %(event)s, pero aún no hemos recibido el pago anual de tu afiliación
fi: Hei! Olet ilmoittautunut %(event)s, mutta emme ole vielä vastaanottaneet vuosittaista jäsenmaksua
fr: Bonjour ! Vous vous êtes inscrit(e) à %(event)s, mais nous n'avons pas encore reçu le paiement de votre cotisation annuelle
it: Ciao! Ti sei iscritto a %(event)s, ma non abbiamo ancora ricevuto il pagamento della tua quota annuale
nb: Hei, du! Du har meldt deg på %(event)s, men vi har ennå ikke mottatt din årlige medlemsbetaling
nl: Hallo! Je hebt je ingeschreven voor %(event)s, maar we hebben je jaarlijkse lidmaatschapsbetaling nog niet ontvangen
pl: Witaj! Zarejestrowałeś się na %(event)s, ale nie otrzymaliśmy jeszcze Twojej rocznej płatności członkowskiej
sv: Hallå där! Du har anmält dig till %(event)s, men vi har ännu inte fått din årliga medlemsbetalning

source: Indicates public information about your character, which will be shown only to you and the organizers
cs: Uveďte soukromé informace o své postavě, které budou viditelné pouze pro vás a organizátory
de: Geben Sie private Informationen über Ihren Charakter an, die nur für Sie und die Organisatoren sichtbar sein werden
es: Indica la información pública sobre tu personaje, que sólo será visible para ti y los organizadores
fi: Ilmaisee hahmosi julkiset tiedot, jotka näytetään vain sinulle ja järjestäjille
fr: Indiquez des informations privées sur votre personnage, elles ne seront visibles que par vous et les organisateurs
it: Indica informazioni private sul tuo personaggio, saranno visibili solo a te ed agli organizzatori
nb: Angi privat informasjon om karakteren din, den vil bare være synlig for deg og arrangørene
nl: Vermeld privé-informatie over je personage, deze zal alleen zichtbaar zijn voor jou en de organisatoren
pl: Wskazuje publiczne informacje o twojej postaci, które będą widoczne tylko dla ciebie i organizatorów
sv: Ange privat information om din karaktär, den kommer endast att vara synlig för dig och organisatörerna

source: The character has been added to the faction, but in the faction text the character is never mentioned
cs: Postava byla přidána do frakce, ale v textu frakce se o ní nikde nepíše
de: Der Charakter wurde der Fraktion hinzugefügt, aber im Text der Fraktion wird der Charakter nie erwähnt
es: El personaje ha sido añadido a la facción, pero en el texto de la facción nunca se menciona al personaje
fi: Hahmo on lisätty ryhmään, mutta ryhmätekstissä hahmoa ei koskaan mainita
fr: Le personnage a été ajouté à la faction, mais il n'est jamais mentionné dans le texte de la faction
it: Il personaggio è stato aggiunto alla fazione, ma nel testo della fazione non viene mai menzionato
nb: Karakteren er lagt til i fraksjonen, men i fraksjonsteksten blir karakteren aldri nevnt
nl: Het personage is toegevoegd aan de factie, maar in de factietekst wordt het personage nooit genoemd
pl: Postać została dodana do frakcji, ale w tekście frakcji nie ma o niej wzmianki
sv: Karaktären har lagts till i fraktionen, men i fraktionstexten nämns karaktären aldrig

source: Beyond the minimum number of days indicated, the quota will no longer be available during registration
cs: Po překročení uvedeného minimálního počtu dní již nebude možné poplatek v registraci uplatnit
de: Bei Überschreitung der angegebenen Mindestanzahl von Tagen wird die Gebühr bei der Anmeldung nicht mehr berücksichtigt
es: Pasado el número de días indicado, el pago a plazos ya no estará disponible en la inscripción
fi: Ilmoitetun vähimmäismäärän jälkeen kiintiö ei ole enää käytettävissä rekisteröinnin aikana
fr: Au-delà du nombre minimum de jours indiqué, la redevance ne sera plus disponible dans l'enregistrement
it: Oltre il numero minimo di giorni indicato, la quota non sarà più disponibile nelle iscrizioni
nb: Utover det angitte minimumsantallet dager vil gebyret ikke lenger være tilgjengelig i registreringen
nl: Boven het aangegeven minimumaantal dagen is de vergoeding niet langer beschikbaar in de registratie
pl: Po przekroczeniu wskazanej minimalnej liczby dni limit nie będzie już dostępny podczas rejestracji
sv: Utöver det angivna minimiantalet dagar kommer avgiften inte längre att vara tillgänglig i registreringen

source: Do you consent to the sharing of your personal data in accordance with the GDPR and our Privacy Policy
cs: Souhlasíte se sdílením svých osobních údajů v souladu s GDPR a našimi zásadami ochrany osobních údajů
de: Sind Sie mit der Weitergabe Ihrer persönlichen Daten gemäß der DSGVO und unserer Datenschutzrichtlinie einverstanden
es: ¿Autoriza que compartamos sus datos personales de conformidad con el GDPR y nuestra Política de privacidad
fi: Suostutko henkilötietojesi jakamiseen GDPR:n ja tietosuojakäytäntömme mukaisesti
fr: Consentez-vous au partage de vos données personnelles conformément au GDPR et à notre politique de confidentialité
it: Acconsenti alla condivisione dei tuoi dati personali in conformità al GDPR ed alla nostra Informativa sulla Privacy
nb: Samtykker du til deling av personopplysningene dine i samsvar med GDPR og vår personvernerklæring
nl: Geeft u toestemming voor het delen van uw persoonlijke gegevens in overeenstemming met de GDPR en ons Privacybeleid
pl: Czy wyrażasz zgodę na udostępnianie swoich danych osobowych zgodnie z RODO i naszą Polityką prywatności
sv: Samtycker du till att vi delar dina personuppgifter i enlighet med GDPR och vår integritetspolicy

source: Enables managing of entry of revenue for an event that do not originate from participant registrations
cs: Umožňuje spravovat příjmy z události, které nepocházejí z registrací účastníků
de: Ermöglicht die Verwaltung von Einnahmen für eine Veranstaltung, die nicht aus Teilnehmerregistrierungen stammen
es: Permite gestionar la entrada de ingresos de un evento que no proceden de las inscripciones de los participantes
fi: Mahdollistaa sellaisten tapahtuman tulojen kirjaamisen, jotka eivät ole peräisin osallistujien rekisteröinneistä
fr: Permet de gérer l'entrée de recettes pour un événement qui ne proviennent pas des inscriptions des participants
it: Consente di gestire l'inserimento di entrate per un evento che non provengono dalle registrazioni dei partecipanti
nb: Gjør det mulig å administrere inntekter for et arrangement som ikke stammer fra deltakerregistreringer
nl: Maakt het mogelijk om inkomsten voor een evenement te beheren die niet voortkomen uit registraties van deelnemers
pl: Umożliwia zarządzanie wprowadzaniem przychodów z wydarzenia, które nie pochodzą z rejestracji uczestników
sv: Möjliggör hantering av bokföring av intäkter för ett evenemang som inte härrör från deltagarregistreringar

source: Manage features activated for this event and all its runs (click on a feature to show its description)
cs: Správa funkcí aktivovaných pro tuto událost a všechny její běhy (kliknutím na funkci zobrazíte její popis)
de: Verwalten Sie die für diese Veranstaltung und alle ihre Läufe aktivierten Funktionen (klicken Sie auf eine Funktion, um ihre Beschreibung anzuzeigen)
es: Gestione las características activadas para este evento y todas sus ejecuciones (haga clic en una característica para mostrar su descripción)
fi: Hallitse ominaisuuksia, jotka on aktivoitu tähän tapahtumaan ja kaikkiin sen ajoihin (klikkaa ominaisuutta näyttääksesi sen kuvauksen)
fr: Gérer les fonctionnalités activées pour cet événement et toutes ses éditions (cliquer sur une fonctionnalité pour afficher sa description)
it: Gestisci le caratteristiche attivate per questo evento e per tutte le sue corse (fare clic su una caratteristica per visualizzarne la descrizione)
nb: Administrer funksjoner som er aktivert for dette arrangementet og alle dets kjøringer (klikk på en funksjon for å vise beskrivelsen av den)
nl: Functies beheren die zijn geactiveerd voor dit evenement en alle runs (klik op een functie om de beschrijving weer te geven)
pl: Zarządzaj funkcjami aktywowanymi dla tego wydarzenia i wszystkich jego przebiegów (kliknij funkcję, aby wyświetlić jej opis)
sv: Hantera funktioner som är aktiverade för detta evenemang och alla dess körningar (klicka på en funktion för att visa dess beskrivning)

source: Please note that the user must have confirmed their consent to share their data with your organization
cs: Upozorňujeme, že uživatel musí potvrdit svůj souhlas se sdílením svých údajů s vaší organizací
de: Bitte beachten Sie, dass der Nutzer sein Einverständnis zur Weitergabe seiner Daten an Ihre Organisation gegeben haben muss
es: Tenga en cuenta que el usuario debe haber confirmado su consentimiento para compartir sus datos con su organización
fi: Huomaa, että käyttäjän on vahvistettava suostumuksensa tietojensa jakamiseen organisaatiosi kanssa
fr: Veuillez noter que l'utilisateur doit avoir confirmé son consentement à partager ses données avec votre organisation
it: Si prega di notare che l'utente deve aver confermato il proprio consenso alla condivisione dei propri dati con la vostra organizzazione
nb: Vær oppmerksom på at brukeren må ha bekreftet sitt samtykke til å dele dataene sine med organisasjonen din
nl: De gebruiker moet toestemming hebben gegeven om zijn gegevens met uw organisatie te delen
pl: Należy pamiętać, że użytkownik musi potwierdzić zgodę na udostępnienie swoich danych organizacji
sv: Observera att användaren måste ha bekräftat sitt samtycke till att dela sina uppgifter med din organisation

source: Pre-registration is free. It does not guarantee a spot, but gives you priority when registration opens
cs: Předběžná registrace je zdarma. Nezaručuje vám místo, ale dává vám přednost při otevření registrace
de: Die Vorregistrierung ist kostenlos. Sie garantiert keinen Platz, gibt Ihnen aber Vorrang, wenn die Anmeldung geöffnet wird
es: La preinscripción es gratuita. No garantiza una plaza, pero le da prioridad cuando se abra el plazo de inscripción
fi: Ennakkorekisteröinti on maksuton. Se ei takaa paikkaa, mutta antaa sinulle etusijan, kun ilmoittautuminen avataan
fr: La préinscription est gratuite. Elle ne garantit pas une place, mais vous donne la priorité lors de l'ouverture des inscriptions
it: La pre-iscrizione è gratuita. Non garantisce un posto, ma dà la priorità all'apertura delle iscrizioni
nb: Forhåndsregistrering er gratis. Det garanterer ikke plass, men gir deg prioritet når registreringen åpner
nl: Vooraf inschrijven is gratis. Het garandeert geen plek, maar geeft je voorrang bij het openen van de inschrijving
pl: Wstępna rejestracja jest bezpłatna. Nie gwarantuje ona miejsca, ale daje pierwszeństwo po otwarciu rejestracji
sv: Förhandsanmälan är gratis. Det garanterar inte en plats, men ger dig prioritet när registreringen öppnar

source: This field can be edited by the participant only when the character is in one of the selected statuses
cs: Toto pole může účastník upravovat pouze v případě, že se postava nachází v jednom z vybraných stavů
de: Dieses Feld kann vom Teilnehmer nur bearbeitet werden, wenn sich das Zeichen in einem der ausgewählten Status befindet
es: Este campo sólo puede ser editado por el participante cuando el personaje se encuentra en uno de los estados seleccionados
fi: Osallistuja voi muokata tätä kenttää vain silloin, kun hahmo on jossakin valituista tiloista
fr: Ce champ ne peut être modifié par le participant que lorsque le personnage se trouve dans l'un des statuts sélectionnés
it: Questo campo può essere modificato dal partecipante solo se il personaggio si trova in uno degli stati selezionati
nb: Dette feltet kan bare redigeres av deltakeren når karakteren er i en av de valgte statusene
nl: Dit veld kan alleen door de deelnemer worden bewerkt als het personage zich in een van de geselecteerde statussen bevindt
pl: To pole może być edytowane przez uczestnika tylko wtedy, gdy postać znajduje się w jednym z wybranych statusów
sv: Detta fält kan endast redigeras av deltagaren när rollfiguren befinner sig i någon av de valda statusarna

source: (You can also refer to traits from other quests, but be careful that are always of the same macrotype)
cs: (Můžete se také odvolávat na vlastnosti z jiných úkolů, ale pozor, aby byly vždy stejného makrotypu.)
de: (Sie können sich auch auf Eigenschaften aus anderen Quests beziehen, aber achten Sie darauf, dass diese immer vom gleichen Makrotyp sind)
es: (También puedes hacer referencia a rasgos de otras misiones, pero ten cuidado de que sean siempre del mismo macrotipo)
fi: (Voit myös viitata muista tehtävistä saatuihin ominaisuuksiin, mutta varo, että ne ovat aina samaa makrotyyppiä.)
fr: (Vous pouvez également vous référer à des traits d'autres quêtes, mais veillez à ce qu'ils soient toujours du même macrotype)
it: (Si può anche fare riferimento a tratti di altre missioni, ma bisogna fare attenzione che siano sempre dello stesso macrotipo)
nb: (Du kan også referere til egenskaper fra andre oppdrag, men pass på at de alltid er av samme makrotype)
nl: (Je kunt ook verwijzen naar eigenschappen uit andere zoektochten, maar let op dat ze altijd van hetzelfde macro-type zijn)
pl: (Możesz także odwoływać się do cech z innych zadań, ale uważaj, aby zawsze były tego samego makrotypu)
sv: (Du kan också hänvisa till egenskaper från andra uppdrag, men var försiktig så att de alltid är av samma makrotyp)

source: Enables Plots, story arcs involving selected characters, adding extra content to their character sheets
cs: Povoluje zápletky, příběhové oblouky zahrnující vybrané postavy, přidávající další obsah do jejich charakterových listů
de: Ermöglicht Plots, Handlungsbögen mit ausgewählten Charakteren, die ihren Charakterbögen zusätzlichen Inhalt hinzufügen
es: Habilita tramas, arcos argumentales que involucran a personajes seleccionados, añadiendo contenido extra a sus hojas de personaje
fi: Mahdollistaa juonenkäänteet, tarinakaaret, joissa on mukana valittuja hahmoja, lisäämällä lisäsisältöä heidän hahmolistoihinsa
fr: Permet de mettre en place des intrigues, des arcs narratifs impliquant des personnages sélectionnés, en ajoutant du contenu supplémentaire à leur fiche de personnage
it: Abilita le trame, archi di storia che coinvolgono i personaggi selezionati, aggiungendo contenuti extra alle loro schede personaggio
nb: Gjør det mulig å legge til plott, historiebuer som involverer utvalgte karakterer, og legger til ekstra innhold i karakterarkene deres
nl: Maakt Plots mogelijk, verhaallijnen over geselecteerde personages, waardoor extra inhoud wordt toegevoegd aan hun personagefiches
pl: Włącza wątki fabularne z udziałem wybranych postaci, dodając dodatkową zawartość do ich kart postaci
sv: Aktiverar Plots, berättelsebågar som involverar utvalda karaktärer och lägger till extra innehåll i deras karaktärsblad

source: Enables participants to send private messages to each other, without revealing personal email addresses
cs: Umožňuje účastníkům posílat si navzájem soukromé zprávy, aniž by došlo k odhalení osobních e-mailových adres
de: Ermöglicht den Teilnehmern, sich gegenseitig private Nachrichten zu senden, ohne persönliche E-Mail-Adressen preiszugeben
es: Permite a los participantes enviarse mensajes privados sin revelar sus direcciones de correo electrónico personales
fi: Osallistujat voivat lähettää toisilleen yksityisviestejä paljastamatta henkilökohtaisia sähköpostiosoitteita
fr: Permet aux participants de s'envoyer des messages privés sans révéler leur adresse électronique personnelle
it: Consente ai partecipanti di inviarsi messaggi privati, senza rivelare gli indirizzi e-mail personali
nb: Gjør det mulig for deltakerne å sende private meldinger til hverandre uten å avsløre personlige e-postadresser
nl: Stelt deelnemers in staat om privéberichten naar elkaar te sturen, zonder persoonlijke e-mailadressen te onthullen
pl: Umożliwia uczestnikom wysyłanie do siebie prywatnych wiadomości bez ujawniania osobistych adresów e-mail
sv: Gör det möjligt för deltagare att skicka privata meddelanden till varandra utan att avslöja personliga e-postadresser

source: Introduces a new way to display past and upcoming events, inspired by popular streaming-service layouts
cs: Představuje nový způsob zobrazení minulých a nadcházejících událostí, inspirovaný oblíbenými rozvrženími streamovacích služeb
de: Einführung einer neuen Art der Anzeige von vergangenen und bevorstehenden Ereignissen, die sich an den beliebten Layouts von Streaming-Diensten orientiert
es: Introduce una nueva forma de mostrar los eventos pasados y futuros, inspirada en los diseños más populares de los servicios de streaming
fi: Ottaa käyttöön uuden tavan näyttää aiemmat ja tulevat tapahtumat suosittujen suoratoistopalveluiden ulkoasujen innoittamana
fr: Introduit une nouvelle façon d'afficher les événements passés et à venir, inspirée des mises en page des services de diffusion en continu les plus populaires
it: Introduce un nuovo modo di visualizzare gli eventi passati e futuri, ispirato ai layout dei servizi di streaming più diffusi
nb: Innfører en ny måte å vise tidligere og kommende arrangementer på, inspirert av populære strømmetjenesters layout
nl: Introduceert een nieuwe manier om afgelopen en komende evenementen weer te geven, geïnspireerd op populaire lay-outs van streamingdiensten
pl: Wprowadza nowy sposób wyświetlania przeszłych i nadchodzących wydarzeń, inspirowany popularnymi układami serwisów streamingowych
sv: Introducerar ett nytt sätt att visa tidigare och kommande evenemang, inspirerat av populära layouter för streamingtjänster

source: This page summarises the roles to be assigned in order to use the functions concerning the organisation
cs: Na této stránce jsou shrnuty role, které je třeba přidělit, aby bylo možné používat funkce týkající se organizace
de: Diese Seite fasst die Rollen zusammen, die zugewiesen werden müssen, um die die Organisation betreffenden Funktionen nutzen zu können
es: Esta página resume los roles que deben asignarse para utilizar las funciones relativas a la organización
fi: Tällä sivulla on yhteenveto rooleista, jotka on määritettävä organisaatiota koskevien toimintojen käyttämiseksi
fr: Cette page résume les rôles à attribuer pour utiliser les fonctions concernant l'organisation
it: Questa pagina riepiloga i ruoli da assegnare per utilizzare le funzioni relative all'organizzazione
nb: Denne siden oppsummerer rollene som må tildeles for å kunne bruke funksjonene som gjelder organisasjonen
nl: Deze pagina geeft een overzicht van de rollen die moeten worden toegewezen om de functies met betrekking tot de organisatie te kunnen gebruiken
pl: Ta strona zawiera podsumowanie ról, które należy przypisać w celu korzystania z funkcji dotyczących organizacji
sv: På den här sidan sammanfattas de roller som ska tilldelas för att kunna använda funktionerna som rör organisationen

source: To ensure total control over your revenue, this platform never handles or collects funds on your behalf
de: Um die vollständige Kontrolle über Ihre Einnahmen zu gewährleisten, werden auf dieser Plattform niemals Gelder in Ihrem Namen bearbeitet oder eingezogen
fr: Afin de garantir un contrôle total sur vos revenus, cette plateforme ne gère ni ne collecte jamais de fonds en votre nom

source: Enables 'New player' tickets, reserved for users that never participated in an event of the organization
cs: Povoluje vstupenky 'Nový hráč', které jsou vyhrazeny pro uživatele, kteří se nikdy nezúčastnili žádné události organizace
de: Ermöglicht 'Neue Spieler'-Tickets, reserviert für Benutzer, die noch nie an einer Veranstaltung der Organisation teilgenommen haben
es: Habilita entradas de 'Nuevo jugador', reservadas a usuarios que nunca han participado en un evento de la organización
fi: Ottaa käyttöön 'Uuden pelaajan' liput, jotka on varattu käyttäjille, jotka eivät ole koskaan osallistuneet organisaation tapahtumaan
fr: Permet de créer des billets 'nouveau joueur', réservés aux utilisateurs qui n'ont jamais participé à un événement de l'organisation
it: Abilita i biglietti "Nuovo giocatore", riservati agli utenti che non hanno mai partecipato a un evento dell'organizzazione
nb: Aktiverer 'Ny spiller'-billetter, reservert for brukere som aldri har deltatt på et arrangement i organisasjonen
nl: Maakt 'Nieuwe speler'-tickets mogelijk, gereserveerd voor gebruikers die nog nooit hebben deelgenomen aan een evenement van de organisatie
pl: Włącza bilety 'Nowy gracz', zarezerwowane dla użytkowników, którzy nigdy nie uczestniczyli w wydarzeniu organizacji
sv: Möjliggör biljetter för 'nya spelare', reserverade för användare som aldrig deltagit i något av organisationens evenemang

source: If checked, allows a registration form question to be visible based on the selected registration ticket.
cs: Pokud je tato možnost zaškrtnuta, umožňuje zobrazit otázku registračního formuláře na základě vybraného tipu registrace.
de: Wenn diese Option aktiviert ist, kann eine Frage des Registrierungsformulars auf der Grundlage des ausgewählten Registrierungstickets angezeigt werden.
es: Si está marcada, permite que una pregunta del formulario de registro sea visible en función del ticket de registro seleccionado.
fi: Jos valintaruutu on valittuna, sallii rekisteröintilomakkeen kysymyksen näkymisen valitun rekisteröintilipun perusteella.
fr: Si cette case est cochée, une question du formulaire d'enregistrement peut être visible en fonction du ticket d'enregistrement sélectionné.
it: Se selezionata, consente di rendere visibile una domanda del modulo di registrazione in base al ticket di registrazione selezionato.
nb: Hvis avkrysset, kan et spørsmål i registreringsskjemaet være synlig basert på den valgte registreringsbilletten.
nl: Als deze optie is aangevinkt, wordt er een vraag op het registratieformulier zichtbaar op basis van het geselecteerde registratieticket.
pl: Jeśli opcja ta jest zaznaczona, umożliwia wyświetlenie pytania formularza rejestracyjnego na podstawie wybranego biletu rejestracyjnego.
sv: Om den är markerad kan en fråga i registreringsformuläret visas baserat på den valda registreringsbiljetten.
