Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: This page summarises the assignments in this event of
cs: Na této stránce jsou shrnuty úkoly v rámci této akce
de: Diese Seite fasst die Aufgaben in dieser Veranstaltung von
es: En esta página se resumen las asignaciones en este evento de
fi: Tällä sivulla on yhteenveto tämän tapahtuman toimeksiannoista
fr: Cette page résume les missions de cet événement de
it: Questa pagina riassume le assegnazioni di questo evento di
nb: Denne siden oppsummerer oppgavene i dette arrangementet av
nl: Deze pagina geeft een overzicht van de opdrachten in dit evenement van
pl: Ta strona podsumowuje zadania w tym wydarzeniu dotyczące
sv: På denna sida sammanfattas uppdragen i detta event av

source: This page summarizes the organizations's custom texts
cs: Tato stránka shrnuje vlastní texty organizací
de: Diese Seite fasst die benutzerdefinierten Texte der Organisationen zusammen
es: Esta página resume los textos personalizados de las organizaciones
fi: Tällä sivulla on yhteenveto organisaatioiden mukautetuista teksteistä
fr: Cette page résume les textes de la coutume de l'organisation
nb: Denne siden oppsummerer organisasjonens tilpassede tekster
nl: Deze pagina vat de aangepaste teksten van de organisaties samen
pl: Ta strona podsumowuje niestandardowe teksty organizacji

source: Warehouse quantities already committed for this event
cs: Množství skladových zásob, které již bylo pro tuto akci přiděleno
de: Bereits gebundene Lagermengen für diese Veranstaltung
es: Cantidades de almacén ya comprometidas para este evento
fi: Tätä tapahtumaa varten jo sidotut varastomäärät
fr: Quantités d'entrepôt déjà engagées pour cet événement
nl: Reeds vastgelegde magazijnhoeveelheden voor dit evenement
pl: Ilości magazynowe już przeznaczone na to wydarzenie

source: You have been gifted a registration to this event, by
cs: Vstup na tuto událost vám darovali
de: Sie haben eine Teilnahme an dieser Veranstaltung geschenkt bekommen, und zwar von
es: Se le ha regalado una entrada a este evento, por
fi: Sinulle on lahjoitettu rekisteröinti tähän tapahtumaan, jonka on tehnyt
fr: Vous avez reçu une entrée pour cet événement, par
it: Ti è stata regalata una iscrizione a questo evento, da parte di
nb: Du har fått en inngangsbillett til dette arrangementet av
nl: Je hebt toegang gekregen tot dit evenement, door
pl: Zostałeś obdarowany rejestracją na to wydarzenie przez
sv: Du har begåvats med ett inträde till detta evenemang, av

source: You have granted data sharing with this organisation!
cs: S touto organizací jste povolili sdílení dat!
de: Sie haben dem Datenaustausch mit dieser Organisation zugestimmt!
es: Has autorizado el intercambio de datos con esta organización.
fi: Olet antanut luvan tietojen jakamiseen tämän organisaation kanssa!
fr: Vous avez autorisé le partage de données avec cette organisation !
it: Hai concesso la condivisione dei dati con questa organizzazione!
nb: Du har gitt tillatelse til datadeling med denne organisasjonen!
nl: Je hebt toestemming gegeven voor het delen van gegevens met deze organisatie!
pl: Użytkownik wyraził zgodę na udostępnianie danych tej organizacji!
sv: Du har beviljat datadelning med denna organisation!

source: Your organization's unique subdomain in the plaftform
cs: Jedinečná subdoména vaší organizace ve formuláři plaftform
de: Die eindeutige Subdomain Ihrer Organisation im Formular
fi: Organisaatiosi yksilöllinen aliverkkotunnus plaftformissa
fr: Le sous-domaine unique de votre organisation dans le formulaire

source: A catchy short phrase or slogan to describe your event
cs: Krátká chytlavá fráze nebo slogan popisující vaši událost
de: Ein einprägsamer kurzer Satz oder Slogan zur Beschreibung Ihrer Veranstaltung
fi: Tarttuva lyhyt lause tai iskulause, joka kuvaa tapahtumaasi
fr: Une phrase courte et accrocheuse ou un slogan pour décrire votre événement

source: Configure at least one payment method for participants
de: Konfigurieren Sie mindestens eine Zahlungsmethode für Teilnehmer
fr: Configurer au moins une méthode de paiement pour les participants

source: Date and time when registrations open for participants
cs: Datum a čas zahájení registrace účastníků
de: Datum und Uhrzeit der Öffnung der Anmeldungen für Teilnehmer
fi: Päivämäärä ja kellonaika, jolloin rekisteröinti avautuu osallistujille
fr: Date et heure d'ouverture des inscriptions pour les participants

source: Do you want to allow users to make voluntary donations
cs: Chcete uživatelům umožnit dobrovolné dary
de: Möchten Sie Nutzern die Möglichkeit geben, freiwillig zu spenden
es: ¿Desea permitir que los usuarios hagan donaciones voluntarias
fi: Haluatko antaa käyttäjien tehdä vapaaehtoisia lahjoituksia
fr: Voulez-vous permettre aux utilisateurs de faire des dons volontaires
it: Vuoi consentire agli utenti di effettuare donazioni volontarie
nb: Ønsker du å gi brukerne mulighet til å gi frivillige donasjoner
nl: Wil je gebruikers in staat stellen vrijwillig te doneren
pl: Czy chcesz umożliwić użytkownikom przekazywanie dobrowolnych darowizn
sv: Vill du tillåta användare att göra frivilliga donationer

source: Each token can only be used once for security reasons.
cs: Každý token lze z bezpečnostních důvodů použít pouze jednou.
de: Jeder Token kann aus Sicherheitsgründen nur einmal verwendet werden.
es: Por razones de seguridad, cada ficha sólo puede utilizarse una vez.
fi: Kukin tunniste voidaan käyttää vain kerran turvallisuussyistä.
fr: Pour des raisons de sécurité, chaque jeton ne peut être utilisé qu'une seule fois.
it: Per motivi di sicurezza, ogni token può essere utilizzato una sola volta.
nb: Hver token kan bare brukes én gang av sikkerhetsmessige årsaker.
nl: Om veiligheidsredenen kan elk token maar één keer worden gebruikt.
pl: Ze względów bezpieczeństwa każdy token może być użyty tylko raz.
sv: Av säkerhetsskäl kan varje token endast användas en gång.

source: Everything is in order about the payment of this event
cs: Vše je v pořádku, abychom mohli tuto akci zaplatit
de: Alles ist in Ordnung, damit wir für diese Veranstaltung bezahlen können
es: ¡Todo está en orden respecto el pago de este evento
fi: Kaikki on kunnossa tämän tapahtuman maksun osalta
fr: Tout est en ordre pour que nous puissions payer cet événement
it: Tutto ci risulta in regola per il pagamento di questo evento
nb: Alt er i orden for at vi skal kunne betale for dette arrangementet
nl: Alles is in orde om dit evenement te betalen
pl: Wszystko jest w porządku w kwestii płatności za to wydarzenie
sv: Allt är i sin ordning för att vi ska kunna betala för detta evenemang

source: Indicate a song you want to dedicate to your character
cs: Uveďte píseň, kterou chcete věnovat své postavě
de: Gib einen Song an, den du deiner Figur widmen möchtest
es: Indica una canción que quieras dedicar a tu personaje
fi: Ilmoita kappale, jonka haluat omistaa hahmollesi
fr: Indiquez une chanson que vous souhaitez dédier à votre personnage
it: Indica una canzone che vuoi dedicare al tuo personaggio
nb: Angi en sang du ønsker å dedikere til karakteren din
nl: Geef een liedje aan dat je aan je personage wilt opdragen
pl: Wskaż piosenkę, którą chcesz zadedykować swojej postaci
sv: Ange en sång som du vill tillägna din karaktär

source: Indicate as precisely as possible where to pick you up
cs: Co nejpřesněji uveďte, kde vás vyzvednout
de: Geben Sie so genau wie möglich an, wo Sie abgeholt werden sollen
es: Indica con la mayor precisión posible dónde recogerte
fi: Ilmoita mahdollisimman tarkasti, mistä sinut noudetaan
fr: Indiquer le plus précisément possible l'endroit où l'on vient vous chercher
it: Indica nel modo più preciso possibile il punto in cui venirvi a prendere
nb: Angi så nøyaktig som mulig hvor du skal hentes
nl: Geef zo nauwkeurig mogelijk aan waar je opgehaald kunt worden
pl: Wskaż jak najdokładniej, gdzie można Cię odebrać
sv: Ange så exakt som möjligt var du ska hämtas

source: Indicate how spending is allocated at the budget level
cs: Uveďte, jak jsou výdaje nastaveny na úrovni rozpočtu
de: Geben Sie an, wie die Ausgaben auf Haushaltsebene gestaltet sind
es: Indica cómo está distribuido el gasto a nivel presupuestario
fi: Ilmoittakaa, miten menot kohdennetaan talousarviotasolla
fr: Indiquer comment les dépenses sont configurées au niveau du budget
it: Indicare come viene configurata la spesa a livello di bilancio
nb: Angi hvordan utgiftene er konfigurert på budsjettnivå
nl: Geef aan hoe de uitgaven zijn geconfigureerd op budgetniveau
pl: Wskazanie sposobu alokacji wydatków na poziomie budżetu
sv: Ange hur utgifterna är utformade på budgetnivå

source: Indicate the sessions for which the discount is active
cs: Uveďte relace, pro které je sleva aktivní
de: Geben Sie die Sitzungen an, für die der Rabatt aktiv ist
es: Indique las sesiones para las que está activo el descuento
fi: Ilmoita istunnot, joiden osalta alennus on voimassa
fr: Indiquer les sessions pour lesquelles la réduction est active
nl: Geef aan voor welke sessies de korting actief is
pl: Wskaż sesje, dla których rabat jest aktywny

source: Indicates that payment is sent 'to friends and family'
cs: Označuje, že platba je zasílána 'přátelům a rodině'
de: Zeigt an, dass die Zahlung 'an Freunde und Familie' gesendet wird
es: Indica que el pago se envía 'a amigos y familiares'
fi: Ilmoittaa, että maksu lähetetään 'ystäville ja perheenjäsenille'
fr: Indique que le paiement est envoyé 'aux amis et à la famille'
it: Indica che il pagamento viene inviato "ad amici e parenti"
nb: Angir at betalingen er sendt 'til venner og familie
nl: Geeft aan dat de betaling wordt verzonden 'naar vrienden en familie'
pl: Wskazuje, że płatność jest wysyłana 'do przyjaciół i rodziny'
sv: Anger att betalningen är skickad 'till vänner och familj

source: Manage XP distributions for character skill purchases.
cs: Správa rozdělování zkušeností pro nákup dovedností postavy.
de: Verwalten Sie die XP-Verteilung für den Erwerb von Charakterfähigkeiten.
es: Gestionar las distribuciones de XP para las compras de habilidades de los personajes.
fi: Hallitse hahmon taitojen hankkimiseen liittyviä XP-jakoja.
fr: Gérer les distributions d'XP pour les achats de compétences des personnages.
it: Gestisci le distribuzioni di XP per l'acquisto delle abilità dei personaggi.
nb: Administrer XP-distribusjoner for kjøp av karakterferdigheter.
nl: Beheer XP-uitkeringen voor de aankoop van vaardigheden voor personages.
pl: Zarządzanie dystrybucją PD za zakup umiejętności postaci.
sv: Hantera XP-fördelningar för köp av karaktärsfärdigheter.

source: Manage fields for character sheet and writing elements
de: Verwalten von Feldern für Charakterbögen und Schriftelemente
fr: Gérer les champs pour la feuille de personnage et les éléments d'écriture

source: No registrations have been received for this event yet
cs: Na tuto akci zatím nebyly přijaty žádné registrace
de: Für diese Veranstaltung liegen noch keine Anmeldungen vor
es: Aún no se han recibido inscripciones para este acto
fi: Tähän tapahtumaan ei ole vielä saatu ilmoittautumisia
fr: Aucune inscription n'a encore été reçue pour cet événement
it: Non sono ancora pervenute iscrizioni per questo evento
nb: Ingen påmeldinger er mottatt til dette arrangementet ennå
nl: Er zijn nog geen inschrijvingen ontvangen voor dit evenement
pl: Nie otrzymano jeszcze żadnych zgłoszeń na to wydarzenie
sv: Inga anmälningar har ännu mottagits för detta evenemang

source: Now you can add relationships when editing a character
cs: Nyní můžete při úpravě postavy přidávat vztahy
de: Jetzt können Sie beim Bearbeiten eines Charakters Beziehungen hinzufügen
es: Ahora puedes añadir relaciones al editar un personaje
fi: Nyt voit lisätä suhteita hahmoa muokatessasi
fr: Il est désormais possible d'ajouter des relations lors de la modification d'un personnage
it: Ora è possibile aggiungere relazioni quando si modifica un personaggio
nb: Nå kan du legge til relasjoner når du redigerer et tegn
nl: Nu kun je relaties toevoegen wanneer je een personage bewerkt
pl: Teraz można dodawać relacje podczas edycji postaci
sv: Nu kan du lägga till relationer när du redigerar en karaktär

source: Quantity tracking is not enabled for this organization
cs: Sledování množství není pro tuto organizaci povoleno
de: Die Mengenverfolgung ist für diese Organisation nicht aktiviert
es: El seguimiento de cantidades no está activado para esta organización
fi: Määränseuranta ei ole käytössä tässä organisaatiossa
fr: Le suivi des quantités n'est pas activé pour cette organisation
nl: Het bijhouden van hoeveelheden is niet ingeschakeld voor deze organisatie
pl: Śledzenie ilości nie jest włączone dla tej organizacji

source: Registrations will open at the specified date and time
cs: Registrace budou otevřeny v uvedeném termínu a čase
de: Die Anmeldungen werden zu dem angegebenen Datum und der angegebenen Uhrzeit geöffnet
fi: Ilmoittautumiset avataan tiettynä päivänä ja kellonaikana
fr: Les inscriptions seront ouvertes à la date et à l'heure indiquées

source: Some features require 'Character', which is not active
de: Einige Funktionen erfordern "Charakter", der nicht aktiv ist
fr: Certaines fonctionnalités requièrent l'option "Caractère", qui n'est pas activée

source: The registration request will be updated automatically
cs: Aplikace se automaticky aktualizuje
de: Die Anwendung wird automatisch aktualisiert
es: La solicitud de inscipción se actualizará automáticamente
fi: Rekisteröintipyyntö päivitetään automaattisesti
fr: La demande sera mise à jour automatiquement
it: La richiesta di iscrizione verrà aggiornata automaticamente
nb: Søknaden oppdateres automatisk
nl: De toepassing wordt automatisch bijgewerkt
pl: Żądanie rejestracji zostanie zaktualizowane automatycznie
sv: Ansökan kommer att uppdateras automatiskt

source: The user has confirmed its registration for this event
cs: Uživatel potvrdil svou registraci na tuto událost
de: Der Benutzer hat seine Anmeldung für diese Veranstaltung bestätigt
es: El usuario se ha inscrito correctamente al evento
fi: Käyttäjä on vahvistanut ilmoittautumisensa tähän tapahtumaan
fr: L'utilisateur a confirmé son inscription à cet événement
it: L'utente ha confermato la sua iscrizione a questo evento
nb: Brukeren har bekreftet sin påmelding til dette arrangementet
nl: De gebruiker heeft zijn registratie voor dit evenement bevestigd
pl: Użytkownik potwierdził rejestrację w tym wydarzeniu
sv: Användaren har bekräftat sin anmälan till detta evenemang

source: The user has updated their registration for this event
cs: Uživatel aktualizoval svou registraci na tuto událost
de: Der Benutzer hat seine Anmeldung für diese Veranstaltung aktualisiert
es: ¡El usuario ha actualizado su inscripción a este evento
fi: Käyttäjä on päivittänyt ilmoittautumisensa tähän tapahtumaan
fr: L'utilisateur a mis à jour son inscription à cet événement
it: L'utente ha aggiornato la sua iscrizione a questo evento
nb: Brukeren har oppdatert sin påmelding til dette arrangementet
nl: De gebruiker heeft zijn registratie voor dit evenement bijgewerkt
pl: Użytkownik zaktualizował swoją rejestrację na to wydarzenie
sv: Användaren har uppdaterat sin registrering för detta evenemang

source: This page shows all event registrations for the member
cs: Na této stránce jsou zobrazeny všechny registrace událostí pro daného člena
de: Diese Seite zeigt alle Veranstaltungsanmeldungen für das Mitglied
fi: Tällä sivulla näkyvät kaikki jäsenen tapahtumarekisteröinnit
fr: Cette page affiche toutes les inscriptions à des événements pour le membre
nl: Deze pagina toont alle evenementregistraties voor het lid
pl: Na tej stronie wyświetlane są wszystkie rejestracje wydarzeń dla danego użytkownika

source: This page shows the collections opened by participants
cs: Tato stránka zobrazuje sbírky otevřené účastníky
de: Diese Seite zeigt die von den Teilnehmern eröffneten Sammlungen
es: Esta página muestra las colecciones abiertas por los participantes
fi: Tällä sivulla näkyvät osallistujien avaamat kokoelmat
fr: Cette page présente les collections ouvertes par les participants
it: Questa pagina mostra le collezioni aperte dai partecipanti
nb: Denne siden viser samlingene som er åpnet av deltakerne
nl: Deze pagina toont de collecties die zijn geopend door deelnemers
pl: Ta strona pokazuje kolekcje otwarte przez uczestników
sv: På denna sida visas de samlingar som öppnats av deltagarna

source: This page shows the deadlines to be met for this event
cs: Na této stránce jsou uvedeny termíny, které je třeba pro tuto akci dodržet
de: Auf dieser Seite finden Sie die Fristen, die für diese Veranstaltung einzuhalten sind
es: Esta página muestra los plazos que deben cumplirse para este acontecimiento
fi: Tällä sivulla ilmoitetaan tämän tapahtuman määräajat
fr: Cette page indique les délais à respecter pour cet événement
it: Questa pagina mostra le scadenze da rispettare per questo evento
nb: Denne siden viser fristene som skal overholdes for dette arrangementet
nl: Deze pagina toont de deadlines voor dit evenement
pl: Ta strona pokazuje terminy, których należy dotrzymać dla tego wydarzenia
sv: På den här sidan visas de tidsfrister som ska följas för detta evenemang

source: This page shows the discounts activated for this event
cs: Tato stránka shrnuje slevy aktivované pro tuto událost
de: Auf dieser Seite finden Sie eine Zusammenfassung der für diese Veranstaltung aktivierten Rabatte
es: Esta página muestra los descuentos activados para este evento
fi: Tällä sivulla näkyvät tämän tapahtuman aktivoidut alennukset
fr: Cette page résume les réductions activées pour cet événement
it: Questa pagina riepiloga gli sconti attivati per questo evento
nb: Denne siden oppsummerer rabattene som er aktivert for dette arrangementet
nl: Deze pagina geeft een overzicht van de kortingen die voor dit evenement zijn geactiveerd
pl: Ta strona pokazuje zniżki aktywowane dla tego wydarzenia
sv: Denna sida sammanfattar de rabatter som aktiverats för detta evenemang

source: This page shows the traits of the quests for the event
cs: Na této stránce jsou uvedeny vlastnosti úkolů pro tuto událost
de: Diese Seite zeigt die Eigenschaften der Quests für das Ereignis
es: Esta página muestra los rasgos de las misiones del evento
fi: Tämä sivu näyttää tapahtuman tehtävien piirteet
fr: Cette page présente les caractéristiques des quêtes de l'événement
it: Questa pagina mostra i tratti delle missioni dell'evento
nb: Denne siden viser egenskapene til oppdragene for arrangementet
nl: Deze pagina toont de eigenschappen van de quests voor het evenement
pl: Ta strona przedstawia cechy zadań dla wydarzenia
sv: Den här sidan visar egenskaperna hos de uppdrag som ingår i evenemanget

source: This page summarises the customised texts of the event
cs: Tato stránka shrnuje přizpůsobené texty události
de: Auf dieser Seite sind die individuellen Texte der Veranstaltung zusammengefasst
es: Esta página muestra los textos personalizados del evento
fi: Tällä sivulla on yhteenveto tapahtuman räätälöidyistä teksteistä
fr: Cette page résume les textes personnalisés de l'événement
it: Questa pagina riepiloga i testi personalizzati dell'evento
nb: Denne siden oppsummerer de tilpassede tekstene for arrangementet
nl: Deze pagina vat de aangepaste teksten van het evenement samen
pl: Ta strona podsumowuje niestandardowe teksty wydarzenia
sv: På den här sidan sammanfattas de anpassade texterna för evenemanget

source: This page summarises the list of members as a registry
cs: Tato stránka shrnuje seznam členů jako rejstřík
de: Auf dieser Seite ist die Liste der Mitglieder in Form eines Registers zusammengefasst
es: Esta página muestra la lista de miembros a modo de registro
fi: Tällä sivulla on yhteenveto rekisterin jäsenluettelosta
fr: Cette page résume la liste des membres sous forme de registre
it: Questa pagina riepiloga la lista dei soci come registro
nb: På denne siden finner du en oversikt over medlemslisten som et register
nl: Deze pagina vat de ledenlijst samen als een register
pl: Ta strona podsumowuje listę członków jako rejestr
sv: Denna sida sammanfattar medlemsförteckningen som ett register

source: Whether this content is currently available for access
cs: Zda je tento obsah aktuálně k dispozici pro přístup
de: ob dieser Inhalt derzeit für den Zugriff verfügbar ist
es: Si este contenido está actualmente disponible para su acceso
fi: Onko tämä sisältö tällä hetkellä saatavilla
fr: Si ce contenu est actuellement disponible pour l'accès
it: Se il contenuto è attualmente disponibile per l'accesso
nb: Om dette innholdet for øyeblikket er tilgjengelig for tilgang
nl: Of deze inhoud momenteel beschikbaar is voor toegang
pl: Czy ta zawartość jest obecnie dostępna
sv: Om detta innehåll för närvarande är tillgängligt för åtkomst

source: You have not reached the minimum number of preferences
cs: Nedosáhli jste minimálního počtu preferencí, které je třeba uvést
de: Sie haben nicht die Mindestanzahl an Präferenzen erreicht, die Sie angeben müssen
es: No has alcanzado el número mínimo de preferencias
fi: Et ole saavuttanut vähimmäismäärää preferenssejä
fr: Vous n'avez pas atteint le nombre minimum de préférences à indiquer
it: Non hai raggiunto il numero minimo di preferenze da indicare
nb: Du har ikke nådd minimumsantallet av preferanser som skal angis
nl: Je hebt het minimumaantal voorkeuren niet bereikt om aan te geven
pl: Nie osiągnięto minimalnej liczby preferencji
sv: Du har inte uppnått det minsta antalet preferenser för att ange

source: You must signed up in order to select your preferences
cs: Abyste mohli vybrat své preference, musíte být zaregistrováni
de: Sie müssen registriert sein, um Ihre Präferenzen auswählen zu können
es: Debes estar registrado para poder seleccionar tus preferencias
fi: Sinun on kirjauduttava, jotta voit valita mieltymyksesi
fr: Vous devez être inscrit pour pouvoir sélectionner vos préférences
it: Devi essere iscritto per poter selezionare le tue preferenze
nb: Du må være registrert for å kunne velge dine preferanser
nl: Je moet geregistreerd zijn om je voorkeuren te kunnen selecteren
pl: Musisz się zarejestrować, aby wybrać swoje preferencje
sv: Du måste vara registrerad för att kunna välja dina preferenser

source: Your tax code has a problem that we ask you to correct
cs: Váš daňový kód má problém, který vás žádáme opravit
de: Ihr Steuerkennzeichen hat ein Problem, das wir Sie bitten, zu korrigieren
es: Su código fiscal tiene un problema que le pedimos que corrija
fi: Verokoodissasi on ongelma, jonka pyydämme sinua korjaamaan
fr: Votre code fiscal présente un problème que nous vous demandons de corriger
it: Il tuo codice fiscale ha un problema che ti chiediamo di correggere
nb: Skattekoden din har et problem som vi ber deg om å rette opp
nl: Je belastingcode heeft een probleem dat we je vragen te corrigeren
pl: Twój kod podatkowy ma problem, który prosimy poprawić
sv: Din skattekod har ett problem som vi ber dig att korrigera

source: Application to be given to them to sign and then upload
cs: Žádost je třeba podepsat a poté nahrát
de: Der Antrag ist zu unterschreiben und dann hochzuladen
es: Solicitud que debe firmarse y subirse a continuación
fi: Hakemus annetaan heille allekirjoitettavaksi ja ladattavaksi
fr: La demande doit être signée puis téléchargée
it: Richiesta di iscrizione da dargli da firmare e poi caricare
nb: Søknaden skal signeres og deretter lastes opp
nl: Aanvraag moet worden ondertekend en vervolgens geüpload
pl: Wniosek zostanie im przekazany do podpisania, a następnie przesłany
sv: Ansökan ska undertecknas och sedan laddas upp
