Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Indicate here any element you wish to avoid in the assignment
cs: Zde uveďte všechny prvky, kterým se chcete v zadání vyhnout
de: Geben Sie hier alle Elemente an, die Sie bei der Zuordnung vermeiden möchten
es: Indique aquí cualquier elemento que desee evitar en la tarea
fi: Ilmoita tässä kaikki elementit, joita haluat välttää tehtävässä
fr: Indiquez ici tout élément que vous souhaitez éviter dans la mission
it: Indica qui qualsiasi elemento che si voi evitare nell'assegnazione
nb: Her angir du eventuelle elementer du ønsker å unngå i oppgaven
nl: Geef hier aan welk element je wilt vermijden in de opdracht
pl: Wskaż tutaj elementy, których chcesz uniknąć w zadaniu
sv: Ange här om det finns något som du vill undvika i uppgiften

source: Link to an external website with additional event information
cs: Odkaz na externí webovou stránku s dalšími informacemi o události
de: Link zu einer externen Website mit zusätzlichen Veranstaltungsinformationen
fi: Linkki ulkoiselle verkkosivustolle, jossa on lisätietoja tapahtumasta
fr: Lien vers un site web externe contenant des informations complémentaires sur l'événement

source: Manage event templates used as starting points for new events
cs: Správa šablon událostí, které slouží jako výchozí body pro nové události
de: Verwalten von Veranstaltungsvorlagen, die als Ausgangspunkt für neue Veranstaltungen dienen
es: Gestionar plantillas de eventos utilizadas como puntos de partida para nuevos eventos
fi: Hallitse tapahtumamalleja, joita käytetään uusien tapahtumien lähtökohtana
fr: Gérer les modèles d'événements utilisés comme points de départ pour de nouveaux événements
it: Gestisci i modelli di evento utilizzati come punti di partenza per i nuovi eventi
nb: Administrere arrangementsmaler som brukes som utgangspunkt for nye arrangementer
nl: Eventsjablonen beheren die worden gebruikt als startpunt voor nieuwe events
pl: Zarządzanie szablonami wydarzeń używanymi jako punkty początkowe dla nowych wydarzeń
sv: Hantera evenemangsmallar som används som utgångspunkter för nya evenemang

source: Note that if the cost is 0, it will be automatically assigned
cs: Všimněte si, že pokud jsou náklady 0, budou automaticky přiřazeny
de: Wenn die Kosten 0 sind, werden sie automatisch zugewiesen
es: Tenga en cuenta que si el coste es 0, se asignará automáticamente
fi: Huomaa, että jos kustannus on 0, se määritetään automaattisesti
fr: Notez que si le coût est de 0, il sera automatiquement attribué
it: Si noti che se il costo è 0, verrà assegnato automaticamente
nb: Merk at hvis kostnaden er 0, vil den automatisk bli tildelt
nl: Merk op dat als de kosten 0 zijn, ze automatisch worden toegewezen
pl: Należy pamiętać, że jeśli koszt wynosi 0, zostanie on automatycznie przypisany
sv: Observera att om kostnaden är 0, kommer den automatiskt att tilldelas

source: Now participants can submit donation, and you can review them
cs: Nyní mohou účastníci zasílat dary a vy si je můžete prohlédnout
de: Jetzt können die Teilnehmer Spenden einreichen, und Sie können sie überprüfen
es: Ahora los participantes pueden enviar donaciones, y usted puede revisarlas
fi: Nyt osallistujat voivat lähettää lahjoituksen, ja sinä voit tarkastella niitä
fr: Les participants peuvent désormais soumettre des dons et vous pouvez les examiner
it: Ora i partecipanti possono inviare le donazioni e tu puoi esaminarle
nb: Nå kan deltakerne sende inn donasjoner, og du kan gå gjennom dem
nl: Deelnemers kunnen nu donaties indienen en jij kunt ze beoordelen
pl: Teraz uczestnicy mogą przesyłać darowizny, a Ty możesz je przeglądać
sv: Nu kan deltagarna skicka in donationer och du kan granska dem

source: See practical examples of how LarpManager can help your event
cs: Podívejte se na praktické příklady, jak může LarpManager pomoci vaší akci
de: Sehen Sie praktische Beispiele, wie der LarpManager Ihre Veranstaltung unterstützen kann
es: Vea ejemplos prácticos de cómo LarpManager puede ayudar a su evento
fi: Katso käytännön esimerkkejä siitä, miten LarpManager voi auttaa tapahtumaasi
fr: Voir des exemples pratiques de la façon dont LarpManager peut aider votre événement
it: Guarda esempi pratici di come LarpManager può aiutare i tuoi eventi
nb: Se praktiske eksempler på hvordan LarpManager kan hjelpe arrangementet ditt
nl: Bekijk praktische voorbeelden van hoe LarpManager jouw evenement kan helpen
pl: Zobacz praktyczne przykłady tego, jak LarpManager może pomóc Twojemu wydarzeniu
sv: Se praktiska exempel på hur LarpManager kan hjälpa ditt evenemang

source: Sets how often reminder emails are sent, in days (default: 5)
cs: Nastavuje četnost zasílání e-mailů s připomenutím ve dnech (výchozí: 5)
de: Legt fest, wie oft Erinnerungs-E-Mails gesendet werden, in Tagen (Standard: 5)
es: Establece la frecuencia de envío de los correos electrónicos recordatorios, en días (por defecto: 5)
fi: Määrittää, kuinka usein muistutussähköposteja lähetetään päivinä (oletus: 5)
fr: Définit la fréquence d'envoi des courriels de rappel, en jours (valeur par défaut : 5)
it: Imposta la frequenza di invio delle e-mail di promemoria, in giorni (valore predefinito: 5)
nb: Angir hvor ofte påminnelses-e-poster skal sendes, i dager (standard: 5)
nl: Stelt in hoe vaak herinneringsmails worden verzonden, in dagen (standaard: 5)
pl: Ustawia częstotliwość wysyłania wiadomości e-mail z przypomnieniem, w dniach (domyślnie: 5)
sv: Anger hur ofta påminnelsemeddelanden ska skickas, i dagar (standard: 5)

source: These are the workshops you must complete before you can play
cs: Tyto semináře musíte dokončit, abyste mohli hrát
de: Dies sind die Workshops, die Sie absolvieren müssen, bevor Sie spielen können
es: Estos son los talleres que debes completar antes de poder jugar
fi: Nämä työpajat sinun on suoritettava ennen kuin voit pelata
fr: Il s'agit des ateliers que vous devez suivre avant de pouvoir jouer
it: Questi sono i workshops che devi completare prima di poter giocare
nb: Dette er verkstedene du må fullføre før du kan spille
nl: Dit zijn de workshops die je moet voltooien voordat je kunt spelen
pl: Są to warsztaty, które należy ukończyć przed rozpoczęciem gry
sv: Detta är de workshops som du måste genomföra innan du kan spela

source: This page lists all reimbursement claims submitted by members
cs: Na této stránce jsou uvedeny všechny žádosti o úhradu předložené členy
de: Auf dieser Seite sind alle von Mitgliedern eingereichten Erstattungsanträge aufgeführt
es: Esta página enumera todas las solicitudes de reembolso presentadas por los afiliados
fi: Tällä sivulla luetellaan kaikki jäsenten toimittamat korvaushakemukset
fr: Cette page répertorie toutes les demandes de remboursement soumises par les membres
it: In questa pagina sono elencate tutte le richieste di rimborso presentate dai soci
nb: Denne siden viser alle refusjonskrav som er sendt inn av medlemmer
nl: Deze pagina geeft een overzicht van alle vergoedingsclaims die zijn ingediend door leden
pl: Ta strona zawiera listę wszystkich wniosków o zwrot kosztów złożonych przez członków
sv: På denna sida listas alla ersättningsanspråk som skickats in av medlemmar

source: This page shows the historical accounting of the organization
cs: Tato stránka zobrazuje historické účetnictví organizace
de: Diese Seite zeigt die historische Buchhaltung der Organisation
es: Esta página muestra la contabilidad histórica de la organización
fi: Tämä sivu näyttää organisaation historiallisen kirjanpidon
fr: Cette page présente l'historique de la comptabilité de l'organisation
it: Questa pagina mostra la contabilità storica dell'organizzazione
nb: Denne siden viser organisasjonens historiske regnskap
nl: Deze pagina toont de historische boekhouding van de organisatie
pl: Ta strona przedstawia historyczną księgowość organizacji
sv: Denna sida visar organisationens historiska redovisning

source: This page shows the uploaded resources available to the event
cs: Tato stránka shrnuje nahrané zdroje, které jsou pro tuto událost k dispozici
de: Auf dieser Seite finden Sie eine Zusammenfassung der hochgeladenen Ressourcen, die für die Veranstaltung zur Verfügung stehen
es: Esta página muestra los recursos subidos disponibles para el evento
fi: Tämä sivu näyttää tapahtuman käytettävissä olevat ladatut resurssit
fr: Cette page résume les ressources téléchargées disponibles pour l'événement
it: Questa pagina riepiloga le risorse caricate a disposizione dell'evento
nb: Denne siden oppsummerer de innlastede ressursene som er tilgjengelige for arrangementet
nl: Deze pagina geeft een overzicht van de geladen middelen die beschikbaar zijn voor het evenement
pl: Ta strona pokazuje przesłane zasoby dostępne dla wydarzenia
sv: Denna sida sammanfattar de uppladdade resurser som finns tillgängliga för evenemanget

source: This page summarizes all revenue items recorded in the system
cs: Na této stránce jsou shrnuty všechny příjmové položky zaznamenané v systému
de: Auf dieser Seite werden alle im System erfassten Einnahmeposten zusammengefasst
es: Esta página resume todas las partidas de ingresos registradas en el sistema
fi: Tällä sivulla on yhteenveto kaikista järjestelmään kirjatuista tuloeristä
fr: Cette page récapitule tous les postes de recettes enregistrés dans le système
it: In questa pagina vengono riepilogate tutte le voci di ricavo registrate nel sistema
nb: Denne siden oppsummerer alle inntektsposter som er registrert i systemet
nl: Deze pagina geeft een overzicht van alle inkomsten die in het systeem zijn opgenomen
pl: Ta strona podsumowuje wszystkie pozycje przychodów zarejestrowane w systemie
sv: På denna sida sammanfattas alla intäktsposter som registrerats i systemet

source: To confirm your registration, please pay the amount indicated
cs: Pro potvrzení registrace prosím zaplaťte uvedenou částku
de: Um Ihre Anmeldung zu bestätigen, zahlen Sie bitte den angegebenen Betrag
es: Para confirmar su inscripción, abone el importe indicado
fi: Vahvistaaksesi ilmoittautumisesi maksa ilmoitetun summan
fr: Pour confirmer votre inscription, veuillez payer le montant indiqué
it: Per confermare l'iscrizione, salda la somma indicata
nb: For å bekrefte påmeldingen må du betale det angitte beløpet
nl: Om je inschrijving te bevestigen, betaal je het aangegeven bedrag
pl: Aby potwierdzić rejestrację, należy wpłacić wskazaną kwotę
sv: För att bekräfta din registrering, vänligen betala det belopp som anges

source: Toggle between administrative backend and public-facing pages
de: Wechseln Sie zwischen administrativen Backend- und öffentlichen Seiten
fr: Basculer entre le backend administratif et les pages publiques

source: for no relationship, only to display the other character name
cs: pro žádný vztah, pouze pro zobrazení jména druhého znaku
de: für keine Beziehung, nur um den anderen Zeichennamen anzuzeigen
es: para ninguna relación, sólo para mostrar el nombre del otro personaje
fi: ei ole mitään suhdetta, ainoastaan näyttää toisen merkin nimen
fr: sans aucune relation, uniquement pour afficher l'autre nom de personnage
it: senza alcuna relazione, solo per visualizzare il nome dell'altro personaggio
nb: for ingen relasjon, bare for å vise det andre tegnnavnet
nl: voor geen relatie, alleen om de andere karakternaam weer te geven
pl: bez związku, tylko w celu wyświetlenia nazwy innego znaku
sv: utan någon relation, bara för att visa det andra karaktärsnamnet

source: A quota with %(quotas)d payments already exists for this event
cs: Pro tuto událost již existuje kvóta s %(quotas)d plateb
de: Für dieses Ereignis existiert bereits ein Kontingent mit %(quotas)d-Zahlungen
fi: Tälle tapahtumalle on jo olemassa kiintiö, jossa on %(quotas)d-maksuja
fr: Un quota avec %(quotas)d paiements existe déjà pour cet événement
nl: Er bestaat al een quotum met %(quotas)d betalingen voor deze gebeurtenis
pl: Dla tego zdarzenia istnieje już kwota z %(quotas)d płatności

source: Added to the membership page as the paragraph for statute info
cs: Přidáno na stránku členství jako odstavec pro informace o statutu
de: Auf der Mitgliedschaftsseite als Absatz für Statuteninformationen hinzugefügt
es: Añadido a la página de afiliación como párrafo de información sobre el estatuto
fi: Lisätty jäsenyyssivulle perussääntöä koskeva kohta
fr: Ajouté à la page d'adhésion en tant que paragraphe pour l'information sur les statuts
it: Aggiunto alla pagina dei soci come paragrafo per le informazioni sullo statuto
nb: Lagt til på medlemssiden som avsnitt for vedtektsinformasjon
nl: Toegevoegd aan de lidmaatschapspagina als paragraaf voor statuutinfo
pl: Dodano do strony członkostwa jako paragraf dotyczący informacji o statucie
sv: Tillagd på medlemssidan som paragraf för stadgeinformation

source: Assign crew roles and grant specific access to event functions
cs: Přiřazení rolí posádky a přidělení specifického přístupu k funkcím události
de: Zuweisung von Personalrollen und Gewährung von spezifischem Zugriff auf Veranstaltungsfunktionen
fi: Määritä miehistön roolit ja myönnä erityisoikeudet tapahtumatoimintoihin
fr: Attribuer des rôles aux membres de l'équipe et leur accorder un accès spécifique aux fonctions de l'événement
nl: Bemanningsrollen toewijzen en specifieke toegang verlenen tot evenementfuncties
pl: Przypisywanie ról załogi i przyznawanie określonego dostępu do funkcji wydarzenia

source: Available token balance for event registrations and activities
cs: Dostupný zůstatek žetonů pro registrace na akce a aktivity
de: Verfügbares Token-Guthaben für Veranstaltungsanmeldungen und Aktivitäten
fi: Tapahtumien rekisteröintejä ja aktiviteetteja varten käytettävissä oleva token-saldo
fr: Solde de jetons disponible pour les inscriptions aux événements et les activités
nl: Beschikbaar tokensaldo voor inschrijvingen voor evenementen en activiteiten
pl: Dostępne saldo tokenów na rejestracje wydarzeń i aktywności

source: Content of legal notice page linked at the bottom of all pages
cs: Obsah stránky s právním upozorněním, na kterou je odkazováno v dolní části všech stránek
de: Inhalt der Seite mit den rechtlichen Hinweisen, die am Ende aller Seiten verlinkt ist
es: Contenido de la página de aviso legal enlazada en la parte inferior de todas las páginas
fi: Kaikkien sivujen alareunaan linkitetyn oikeudellinen ilmoitus -sivun sisältö
fr: Contenu de la page d'avis juridique figurant au bas de toutes les pages
it: Contenuto della pagina delle note legali collegata in fondo a tutte le pagine
nb: Innholdet på siden med juridiske merknader er lenket til nederst på alle sider
nl: Inhoud van de pagina met juridische informatie onderaan alle pagina's
pl: Treść strony z informacjami prawnymi znajduje się na dole wszystkich stron
sv: Innehåll i sidan med juridiska meddelanden som länkas längst ner på alla sidor

source: Content of mail reminding participants to pay their signup fee
cs: Obsah e-mailu, který účastníkům připomíná, aby zaplatili registrační poplatek
de: Inhalt der E-Mail, in der die Teilnehmer an die Zahlung ihrer Anmeldegebühr erinnert werden
es: Contenido del correo en el que se recuerda a los participantes que deben pagar la cuota de inscripción
fi: Osallistujia osallistumismaksun maksamisesta muistuttavan sähköpostiviestin sisältö
fr: Contenu du courrier rappelant aux participants de payer leurs frais d'inscription
it: Contenuto della mail che ricorda ai partecipanti di pagare la quota d'iscrizione
nb: Innholdet i e-posten som minner deltakerne om å betale påmeldingsavgiften
nl: Inhoud van e-mail waarin deelnemers worden herinnerd om hun inschrijfgeld te betalen
pl: Treść wiadomości przypominającej uczestnikom o uiszczeniu opłaty rejestracyjnej
sv: Innehåll i utskick med påminnelse om att betala anmälningsavgift

source: Description of this payment method to be displayed to the user
cs: Popis tohoto způsobu platby, který se zobrazí uživateli
de: Beschreibung dieser Zahlungsmethode, die dem Benutzer angezeigt werden soll
es: Descripción de este método de pago que se mostrará al usuario
fi: Käyttäjälle näytettävä tämän maksutavan kuvaus
fr: Description de ce mode de paiement à afficher à l'utilisateur
it: Descrizione di questo metodo di pagamento da mostrare all'utente
nb: Beskrivelse av betalingsmåten som skal vises for brukeren
nl: Beschrijving van deze betaalmethode die moet worden weergegeven aan de gebruiker
pl: Opis tej metody płatności wyświetlany użytkownikowi
sv: Beskrivning av denna betalningsmetod som ska visas för användaren

source: If you encounter any issues, contact us and we will assist you
cs: Pokud narazíte na nějaké problémy, kontaktujte nás a my vám pomůžeme
de: Wenn Sie auf Probleme stoßen, kontaktieren Sie uns und wir werden Ihnen helfen
es: Si tiene algún problema, póngase en contacto con nosotros y le ayudaremos
fi: Jos sinulla on ongelmia, ota meihin yhteyttä, niin autamme sinua
fr: Si vous rencontrez des difficultés, contactez-nous et nous vous aiderons
it: In caso di problemi, contattaci e ti assisteremo
nb: Hvis du støter på problemer, kan du kontakte oss, så hjelper vi deg
nl: Als u problemen ondervindt, neem dan contact met ons op en wij zullen u helpen
pl: Jeśli napotkasz jakiekolwiek problemy, skontaktuj się z nami, a my Ci pomożemy
sv: Om du stöter på några problem, kontakta oss så hjälper vi dig

source: Names of the people or teams organizing and running this event
cs: Jména osob nebo týmů, které tuto akci organizují a řídí
de: Namen der Personen oder Teams, die diese Veranstaltung organisieren und durchführen
fi: Tapahtuman järjestäjien ja toteuttajien henkilöiden tai ryhmien nimet
fr: Noms des personnes ou des équipes qui organisent et gèrent cet événement

source: Optional - Extended description (displayed in small gray text)
cs: Nepovinné - rozšířený popis (zobrazuje se malým šedým textem)
de: Optional - Erweiterte Beschreibung (wird in kleinem grauen Text angezeigt)
es: Opcional - Descripción ampliada (aparece en texto gris pequeño)
fi: Valinnainen - Laajennettu kuvaus (näytetään pienellä harmaalla tekstillä)
fr: Facultatif - Description étendue (affichée en petit texte gris)
it: Opzionale - Descrizione estesa (visualizzata in piccolo testo grigio)
nb: Valgfritt - Utvidet beskrivelse (vises med liten grå tekst)
nl: Optioneel - Uitgebreide beschrijving (weergegeven in kleine grijze tekst)
pl: Opcjonalnie - Rozszerzony opis (wyświetlany małym szarym tekstem)
sv: Valfritt - Utökad beskrivning (visas i liten grå text)

source: Optional note about this token (e.g., recipient name, purpose)
cs: Nepovinná poznámka o tomto tokenu (např. jméno příjemce, účel)
de: Optionaler Hinweis zu diesem Token (z. B. Empfängername, Zweck)
es: Nota opcional sobre este token (por ejemplo, nombre del destinatario, propósito)
fi: Valinnainen huomautus tästä merkistä (esim. vastaanottajan nimi, tarkoitus)
fr: Note facultative concernant ce jeton (par exemple, le nom du destinataire, l'objectif)
it: Nota facoltativa su questo token (ad esempio, nome del destinatario, scopo)
nb: Valgfri merknad om dette tokenet (f.eks. mottakerens navn, formål)
nl: Optionele opmerking over dit token (bijv. naam ontvanger, doel)
pl: Opcjonalna uwaga na temat tego tokena (np. nazwa odbiorcy, cel)
sv: Valfri notering om denna token (t.ex. mottagarens namn, syfte)

source: This content is protected and cannot be downloaded or recorded
cs: Tento obsah je chráněn a nelze jej stahovat ani nahrávat
de: Diese Inhalte sind geschützt und können nicht heruntergeladen oder aufgezeichnet werden
es: Este contenido está protegido y no puede descargarse ni grabarse
fi: Tämä sisältö on suojattu, eikä sitä voi ladata tai tallentaa
fr: Ce contenu est protégé et ne peut être téléchargé ou enregistré
it: Questo contenuto è protetto e non può essere scaricato o registrato
nb: Dette innholdet er beskyttet og kan ikke lastes ned eller tas opp
nl: Deze inhoud is beschermd en kan niet worden gedownload of opgenomen
pl: Ta zawartość jest chroniona i nie można jej pobierać ani nagrywać
sv: Detta innehåll är skyddat och kan inte laddas ner eller spelas in

source: We ask you to pay the amount requested for the next instalment
cs: Žádáme vás, abyste zaplatili požadovanou částku na další splátku
de: Wir bitten Sie, den angeforderten Betrag für die nächste Rate zu zahlen
es: Le pedimos que abone el importe solicitado para el siguiente plazo
fi: Pyydämme sinua maksamaan pyydetyn summan seuraavaa maksuerää varten
fr: Nous vous demandons de payer le montant demandé pour le prochain versement
it: Ti chiediamo di pagare l'importo richiesto per la rata successiva
nb: Vi ber deg om å betale det beløpet vi ber om for neste avdrag
nl: We vragen u het gevraagde bedrag voor de volgende termijn te betalen
pl: Prosimy o zapłatę żądanej kwoty za kolejną ratę
sv: Vi ber dig att betala det belopp som begärs för nästa delbetalning

source: You can give a preference to play it, as with other characters
cs: Stejně jako u ostatních postav můžete dát přednost jeho hraní
de: Sie können, wie bei anderen Charakteren auch, eine Vorliebe für dieses Spiel angeben
es: Puedes dar una preferencia para jugarlo, como con otros personajes
fi: Voit antaa etusija pelata sitä, kuten muidenkin hahmojen kanssa
fr: Vous pouvez donner une préférence pour le jouer, comme pour les autres personnages
it: È possibile dare una preferenza per giocarlo, come per gli altri personaggi
nb: Du kan gi en preferanse for å spille det, som med andre tegn
nl: Je kunt een voorkeur opgeven om het te spelen, net als met andere personages
pl: Podobnie jak w przypadku innych postaci, możesz dać jej preferencje do gry
sv: Du kan ange en preferens för att spela den, precis som med andra karaktärer

source: You must complete payment of membership dues in order to vote!
cs: Abyste mohli hlasovat, musíte uhradit členský poplatek!
de: Um wählen zu können, muss der Mitgliedsbeitrag vollständig bezahlt werden!
es: Debes completar el pago de la cuota de afiliación para poder votar.
fi: Sinun on maksettava jäsenmaksusi, jotta voit äänestää!
fr: Vous devez vous acquitter du paiement de la cotisation pour pouvoir voter !
it: Devi completare il pagamento della quota sociale per poter votare!
nb: Du må fullføre betalingen av medlemskontingenten for å kunne stemme!
nl: Je moet je lidmaatschapsgeld betalen om te kunnen stemmen!
pl: Aby móc głosować, należy opłacić składki członkowskie!
sv: Du måste ha betalat medlemsavgiften för att få rösta!

source: Your request has been sent, we will reply as soon as possible!
cs: Vaše žádost byla odeslána, odpovíme vám co nejdříve!
de: Ihre Anfrage wurde abgeschickt, wir werden so schnell wie möglich antworten!
es: Su solicitud ha sido enviada, le responderemos lo antes posible.
fi: Pyyntösi on lähetetty, vastaamme mahdollisimman pian!
fr: Votre demande a été envoyée, nous vous répondrons dans les plus brefs délais !
it: La tua richiesta è stata inviata, risponderemo il prima possibile!
nb: Forespørselen din er sendt, vi vil svare så snart som mulig!
nl: Je verzoek is verzonden, we zullen zo snel mogelijk antwoorden!
pl: Twoja prośba została wysłana, odpowiemy tak szybko, jak to możliwe!
sv: Din förfrågan har skickats, vi kommer att svara så snart som möjligt!
