Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Parent empty
cs: Rodič prázdný
de: Elternteil leer
es: Raíz vacía
fi: Vanhempi tyhjä
fr: Parent vide
it: Parent vuoto
nb: Foreldre tom
nl: Ouder leeg
pl: Rodzic pusty
sv: Förälder tom

source: Participants
cs: Účastníci
de: Teilnehmer
es: Participantes
fi: Osallistujat
fr: Les participants
it: Partecipanti
nb: Deltakere
nl: Deelnemers
pl: Uczestnicy
sv: Deltagare

source: Payment date
cs: Datum platby
de: Datum der Zahlung
es: Fecha de pago
fi: Maksupäivä
fr: Date de paiement
it: Data pagamento
nb: Betalingsdato
nl: Betaaldatum
pl: Data płatności
sv: Datum för betalning

source: Pre-Register
cs: Předběžná registrace
de: Vorregistrierung
es: Preinscrípción
fi: Ennakkorekisteröityminen
fr: Pré-inscription
it: Pre-Iscriviti
nb: Forhåndspåmelding
nl: Voorinschrijven
pl: Rejestracja wstępna
sv: Förhandsanmälan

source: Presentation
cs: Prezentace
de: Präsentation
es: Presentación
fi: Esittely
fr: Présentation
it: Presentazione
nb: Presentasjon
nl: Presentatie
pl: Prezentacja

source: Questions WS
cs: Otázky WS
de: WS-Fragen
es: Preguntas taller
fi: Kysymykset WS
fr: Questions sur le SM
it: Domande WS
nb: WS-spørsmål
nl: WS Vragen
pl: Pytania WS
sv: Frågor om WS

source: Redirect URL
cs: Adresa URL přesměrování
de: URL umleiten
fi: Ohjaa URL-osoite uudelleen
fr: URL de redirection

source: Refund given
cs: Vydané náhrady
de: Ausgestellte Erstattungen
es: Reembolsos efectuados
fi: Palautus annettu
fr: Remboursements émis
it: Rimborsi emessi
nb: Utstedte refusjoner
nl: Uitgegeven restituties
pl: Przyznano zwrot pieniędzy
sv: Utfärdade återbetalningar

source: Registration
cs: Registrace
de: Anmeldung
es: Inscripción
fi: Rekisteröinti
fr: Inscription
it: Iscrizione
nb: Registrering
nl: Registratie
pl: Rejestracja
sv: Registrering

source: Relationship
cs: Odkaz
de: Link
es: Enlace
fi: Suhde
fr: Lien
it: Legame
nb: Lenke
nl: Link
pl: Związek
sv: Länk

source: Rensponsable
cs: Zodpovědný
de: Verantwortlich
es: Responsable
fr: Responsable
it: Responsabile
nb: Ansvarlig
nl: Verantwoordelijk
sv: Ansvarig

source: Request date
cs: Požadované datum
de: Gewünschtes Datum
es: Fecha de solicitud
fi: Pyynnön päivämäärä
fr: Date de la demande
it: Data richiesta
nb: Ønsket dato
nl: Datum aangevraagd
pl: Data żądania
sv: Datum för ansökan

source: Request time
cs: Požadovaný čas
de: Gewünschte Zeit
es: Pedir hora
fi: Pyyntöaika
fr: Heure demandée
it: Ora richiesta
nb: Forespurt tid
nl: Gevraagde tijd
pl: Czas żądania
sv: Begärd tid

source: Requirements
cs: Požadavky
de: Anforderungen
es: Requisitos
fi: Vaatimukset
fr: Exigences
it: Requisiti
nb: Krav
nl: Vereisten
pl: Wymagania
sv: Krav och önskemål

source: Rotate right
cs: Pravé kolo
de: Rechtes Rad
es: Rotar a la derecha
fi: Pyöritä oikealle
fr: Roue droite
it: Ruota destra
nb: Høyre hjul
nl: Rechter wiel
pl: Obrót w prawo
sv: Höger hjul

source: See you soon
cs: Čekáme na vás
de: Wir warten auf Sie
es: ¡Nos vemos pronto
fi: Nähdään pian
fr: Nous vous attendons
it: Ti aspettiamo
nb: Vi venter på deg
nl: We wachten op je
pl: Do zobaczenia wkrótce
sv: Vi väntar på dig

source: Show history
cs: Historická výstava
de: Historische Ausstellung
es: Exposición histórica
fi: Näytä historia
fr: Exposition historique
it: Mostra storico
nb: Historisk utstilling
nl: Historische tentoonstelling
pl: Pokaż historię
sv: Historisk utställning

source: Subscription
cs: Předplatné
de: Abonnement
es: Suscripción
fi: Tilaus
fr: Abonnement
it: Abbonamento
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
sv: Prenumeration

source: Tell me more
cs: Zjistěte více
de: Weitere Informationen
es: Más información
fi: Kerro lisää
fr: En savoir plus
it: Scopri di più
nb: Finn ut mer
nl: Lees meer
pl: Powiedz mi więcej
sv: Ta reda på mer

source: Tell us here
cs: Napište sem
de: Schreiben Sie hier
es: Escriba aquí
fi: Kerro meille täällä
fr: Écrivez ici
it: Scrivi qua
nb: Skriv her
nl: Schrijf hier
pl: Powiedz nam tutaj
sv: Skriv här

source: Test gallery
cs: Testovací galerie
de: Test-Galerie
es: Galería de pruebas
fi: Testigalleria
fr: Galerie de test
it: Test galleria
nb: Testgalleri
nl: Test galerij
pl: Galeria testowa
sv: Testgalleri

source: Three quotas
cs: Tři kvóty
de: Drei Quoten
es: Tres plazos
fi: Kolme kiintiötä
fr: Trois quotas
it: Tre quote
nb: Tre kvoter
nl: Drie quota
pl: Trzy kwoty
sv: Tre kvoter

source: Ticket price
cs: Cena vstupenky
de: Preis der Eintrittskarte
fi: Lipun hinta
fr: Prix du billet

source: Total issued
cs: Vydáno celkem
de: Insgesamt ausgegeben
es: Total emitido
fi: Myönnetty yhteensä
fr: Total émis
it: Totale emesso
nb: Totalt utstedt
nl: Totaal uitgegeven
pl: Łącznie wyemitowano
sv: Totalt emitterat

source: Total number
cs: Celkový počet
de: Gesamtzahl
es: Número total
fi: Kokonaismäärä
fr: Nombre total
it: Numero totale
nb: Totalt antall
nl: Totaal aantal
pl: Całkowita liczba
sv: Totalt antal

source: Transactions
cs: Transakce
de: Transaktionen
es: Transacciones
fi: Tapahtumat
it: Transazioni
nb: Transaksjoner
nl: Transacties
pl: Transakcje
sv: Transaktioner

source: Transfer Log
cs: Protokol o přenosu
de: Übertragungsprotokoll
fi: Siirtoloki
fr: Journal des transferts
pl: Dziennik transferu

source: Translations
cs: Překlady
de: Übersetzungen
es: Traducciones
fi: Käännökset
fr: Traductions
nb: Oversettelser
nl: Vertalingen
pl: Tłumaczenia

source: Type of text
cs: Typ textu
de: Art des Textes
es: Tipo de texto
fi: Tekstityyppi
fr: Type de texte
it: Tipologia del testo
nb: Type tekst
nl: Type tekst
pl: Rodzaj tekstu
sv: Typ av text

source: Uploading...
cs: Nahrávání...
de: Hochladen...
fi: Lataaminen...
fr: Téléchargement...
nl: Uploaden...
pl: Przesyłanie...

source: Url Shortner
cs: Zkracovač URL
de: Url-Verkürzer
es: Acortador de Url
fr: Raccourcisseur d'url
nb: URL-forkortelse
nl: Url Verkorter
pl: Skracacz adresów URL
sv: Kortare URL

source: VAT (Ticket)
cs: DPH (jízdenka)
de: Mehrwertsteuer (Ticket)
es: IVA (Billete)
fi: Arvonlisävero (lippu)
fr: TVA (ticket)
it: IVA (biglietto)
nb: MVA (billett)
nl: BTW (ticket)
pl: VAT (bilet)
sv: Moms (biljett)

source: Verification
cs: Ověřování
de: Überprüfung
es: Verificación
fi: Tarkastus
fr: Vérification
it: Verifica
nb: Verifisering
nl: Verificatie
pl: Weryfikacja
sv: Verifiering

source: View Details
cs: Zobrazit podrobnosti
de: Details anzeigen
fi: Näytä yksityiskohdat
fr: Voir les détails
pl: Wyświetl szczegóły

source: Waiting list
cs: Čekání
de: Warten
es: Lista de espera
fi: Odotuslista
fr: Attente
it: In attesa
nb: Venter
nl: Wachten
pl: Lista oczekujących
sv: Väntar

source: We're coming
cs: Přicházíme
de: Wir kommen
es: Estamos en camino
fi: Olemme tulossa
fr: Nous arrivons
it: Stiamo arrivando
nb: Vi er på vei
nl: We komen eraan
pl: Nadchodzimy
sv: Vi är på väg

source: Will open at
cs: Otevírají se v
de: Sie öffnen um
es: Se abrirá en
fi: Avataan klo
fr: Ils ouvriront à
it: Apriranno alle
nb: De åpner kl
nl: Ze gaan open op
pl: Otwarcie nastąpi o godz
sv: De kommer att öppna kl

source: You must pay
cs: Musíte zaplatit
de: Sie müssen zahlen
es: Debe pagar
fi: Sinun on maksettava
fr: Vous devez payer
it: Devi versare
nb: Du må betale
nl: U moet betalen
pl: Musisz zapłacić
sv: Du måste betala

source: already used
cs: již použity
de: bereits verwendet
es: ya utilizado
fi: jo käytetty
fr: déjà utilisé
it: già utilizzato
nb: allerede brukt
nl: al gebruikt
pl: już używany
sv: redan använt

source: user profile
cs: profil uživatele
de: Benutzerprofil
es: perfil de usuario
fi: käyttäjäprofiili
fr: profil de l'utilisateur
it: profilo utente
nb: brukerprofil
nl: gebruikersprofiel
pl: profil użytkownika
sv: användarprofil

source: for %(user)s
cs: pro %(user)s
de: für %(user)s
es: para %(user)s
fi: %(user)s osalta
fr: pour %(user)s
it: per %(user)s
nl: voor %(user)s
pl: dla %(user)s
sv: för %(user)s

source: Ability types
cs: Typy dovedností
de: Fertigkeitstypen
es: Tipos de habilidades
fi: Kykytyypit
fr: Types de compétences
it: Tipi Abilità
nb: Ferdighetstyper
nl: Vaardigheidstypes
pl: Typy zdolności
sv: Typer av färdigheter

source: Access denied
cs: Přístup odepřen
de: Zugang verweigert
es: Acceso denegado
fi: Pääsy evätty
fr: Accès refusé
it: Accesso negato
nb: Tilgang avslått
nl: Toegang geweigerd
pl: Odmowa dostępu
sv: Åtkomst nekad

source: Accessibility
cs: Přístupnost
de: Erreichbarkeit
es: Accesibilidad
fi: Saavutettavuus
fr: Accessibilité
it: Accessibilità
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
sv: Tillgänglighet

source: Age selection
cs: Výběr věku
de: Auswahl des Alters
es: Selección de edad
fi: Iän valinta
fr: Sélection de l'âge
it: Selezione dell'età
nb: Valg av alder
nl: Leeftijdselectie
pl: Wybór wieku
sv: Val av ålder

source: Authorisation
cs: Autorizace
de: Autorisierung
es: Autorización
fi: Lupa
fr: Autorisation
it: Autorizzazione
nb: Autorisasjon
nl: Autorisatie
pl: Autoryzacja
sv: Auktorisation

source: Average value
cs: Průměrná hodnota
de: Durchschnittlicher Wert
es: Valor medio
fi: Keskimääräinen arvo
fr: Valeur moyenne
it: Valore medio
nb: Gjennomsnittlig verdi
nl: Gemiddelde waarde
pl: Wartość średnia
sv: Genomsnittligt värde

source: Cancellations
cs: Storna
de: Annullierungen
es: Cancelaciones
fi: Peruutukset
fr: Annulations
it: Disdette
nb: Avbestillinger
nl: Annuleringen
pl: Anulowanie
sv: Avbokningar

source: Comunications
cs: Komunikace
de: Kommunikation
es: Comunicaciones
fi: Viestintä
fr: Communications
it: Comunicazioni
nb: Kommunikasjon
nl: Communicatie
pl: Komunikacja
sv: Kommunikation

source: Conditions of
cs: Podmínky
de: Bedingungen für
es: Condiciones de
fi: Olosuhteet
fr: Conditions de
it: Condizioni di
nb: Betingelser for
nl: Voorwaarden van
pl: Warunki
sv: Villkor för

source: Configuration
cs: Konfigurace
de: Konfiguration
es: Configuración
fi: Konfigurointi
it: Configurazione
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
sv: Konfiguration

source: Contact email
cs: Kontaktní e-mail
de: Kontakt E-Mail
fi: Yhteydenotto sähköpostitse
fr: Courriel de contact

source: Daily Summary
cs: Denní shrnutí
de: Tägliche Zusammenfassung
fi: Päivittäinen yhteenveto
fr: Résumé quotidien
pl: Podsumowanie dnia

source: Date deadline
cs: Datum uzávěrky
de: Datum Frist
fi: Määräaika
fr: Date limite

source: Dates updated
cs: Aktualizovaná data
de: Daten aktualisiert
fi: Päivitetyt päivämäärät
fr: Dates mises à jour

source: Days deadline
cs: Lhůta dnů
de: Tage Frist
fi: Päivien määräaika
fr: Délai en jours

source: Deadline date
cs: Datum uzávěrky
de: Datum der Frist
es: Fecha límite
fi: Määräpäivä
fr: Date limite
it: Data di deadline
nb: Frist
nl: Uiterste datum
pl: Termin
sv: Sista inlämningsdag

source: Discount back
cs: Sleva zpět
de: Rabatt zurück
es: Descuento
fi: Alennus takaisin
fr: Remise
it: Sconto indietro
nb: Rabatt tilbake
nl: Korting terug
pl: Zniżka z powrotem
sv: Rabatt tillbaka

source: Display order
cs: Pořadí zobrazení
de: Bestellung anzeigen
fi: Näyttöjärjestys
fr: Ordre d'affichage

source: Document type
cs: Typ dokumentu
de: Art des Dokuments
es: Tipo de documento
fi: Asiakirjan tyyppi
fr: Type de document
it: Tipo documento
nb: Dokumenttype
nl: Type document
pl: Typ dokumentu
sv: Typ av dokument

source: Dynamic rates
cs: Dynamické sazby
de: Dynamische Preise
es: Plazos dinámicos
fi: Dynaamiset hinnat
fr: Taux dynamiques
it: Rate dinamiche
nb: Dynamiske priser
nl: Dynamische tarieven
pl: Stawki dynamiczne
sv: Dynamiska priser

source: Element saved
cs: Uložený prvek
de: Gespeichertes Element
fr: Élément sauvegardé

source: Email Content
cs: Obsah e-mailu
de: E-Mail-Inhalt
fi: Sähköpostin sisältö
fr: Contenu de l'e-mail

source: Event balance
cs: Bilance události
de: Bilanz der Veranstaltung
es: Balance del evento
fi: Tapahtuman saldo
fr: Bilan de l'événement
it: Bilancio dell'evento
nb: Balanse i arrangementet
nl: Evenement balans
pl: Bilans zdarzeń
sv: Balans i evenemang

source: Event created
de: Ereignis erstellt
fr: Événement créé

source: Event history
cs: Historie událostí
de: Geschichte des Ereignisses
es: Historia del evento
fi: Tapahtumahistoria
fr: Historique des événements
it: Storico eventi
nb: Hendelseshistorikk
nl: Gebeurtenis geschiedenis
pl: Historia wydarzeń
sv: Händelsehistorik

source: External link
cs: Externí url
de: Externe Url
es: URL externa
fi: Ulkoinen linkki
fr: URL externe
it: Url esterno
nb: Ekstern url
nl: Externe url
pl: Link zewnętrzny
sv: Extern webbadress

source: External site
cs: Externí stránka
de: Externe Seite
fi: Ulkoinen sivusto
fr: Site externe

source: Faction cover
cs: Skupinové krytí
de: Gruppendeckung
es: imagen de facción
fi: Ryhmän kansi
fr: Couverture collective
it: Copertina gruppo
nb: Gruppedekning
nl: Groepsdekking
pl: Osłona frakcji
sv: Gruppens täckning

source: Fiscal Budget
cs: Fiskální rozpočet
de: Finanzieller Haushalt
es: Presupuesto fiscal
fi: Talousarvio
fr: Budget fiscal
it: Bilancio fiscale
nb: Statsbudsjettet
nl: Fiscale begroting
pl: Budżet fiskalny
sv: Finanspolitisk budget

source: Free donation
cs: Bezplatný příspěvek
de: Kostenlose Spende
es: Donación gratuita
fi: Ilmainen lahjoitus
fr: Don gratuit
it: Donazione libera
nb: Gratis donasjon
nl: Gratis donatie
pl: Bezpłatna darowizna
sv: Gratis donation

source: Inflows total
cs: Celkové příjmy
de: Einnahmen insgesamt
es: Ingresos totales
fi: Tulot yhteensä
fr: Recettes totales
it: Entrate totali
nb: Totale inntekter
nl: Totale inkomsten
pl: Wpływy ogółem
sv: Totala intäkter

source: Internal link
cs: Interní odkaz
de: Interner Link
es: Enlace interno
fi: Sisäinen linkki
fr: Lien interne
it: Link interno
nb: Intern lenke
nl: Interne link
pl: Link wewnętrzny
sv: Intern länk

source: Invalid Token
cs: Neplatný token
de: Ungültiges Token
es: Token no válido
fi: Merkki on virheellinen
fr: Jeton non valide
it: Gettone non valido
nb: Ugyldig Token
nl: Ongeldig token
pl: Nieprawidłowy token
sv: Ogiltig Token

source: Invalid token
cs: Neplatný token
de: Ungültiges Token
es: Token no válido
fi: Virheellinen merkki
fr: Jeton non valide
it: Token non valido
nb: Ugyldig token
nl: Ongeldig token
pl: Nieprawidłowy token
sv: Ogiltig token

source: Language Code
cs: Kód jazyka
de: Sprache Code
fi: Kielikoodi
fr: Code langue

source: Manage albums
cs: Správa alb
de: Alben verwalten
es: Gestionar álbumes
fi: Hallitse albumeita
fr: Gérer les albums
it: Gestione degli album
nb: Administrer album
nl: Albums beheren
pl: Zarządzanie albumami
sv: Hantera album

source: Manage events
cs: Správa událostí
de: Verwalten von Ereignissen
es: Gestionar eventos
fi: Hallitse tapahtumia
fr: Gérer les événements
it: Gestisci gli eventi
nb: Administrer hendelser
nl: Evenementen beheren
pl: Zarządzanie wydarzeniami
sv: Hantera evenemang

source: Maximum votes
cs: Maximální počet hlasů
de: Maximale Stimmenzahl
es: Número máximo de votos
fi: Enimmäisäänet
fr: Nombre maximum de votes
it: Massimo voti
nb: Maksimalt antall stemmer
nl: Maximaal aantal stemmen
pl: Maksymalna liczba głosów
sv: Högsta antal röster

source: Message sent!
cs: Zpráva odeslána!
de: Nachricht gesendet!
es: ¡Mensaje enviado!
fi: Viesti lähetetty!
fr: Message envoyé !
it: Messaggio inviato!
nb: Melding sendt!
nl: Bericht verzonden!
pl: Wiadomość wysłana!
sv: Meddelande skickat!

source: Minimum votes
cs: Minimální počet hlasů
de: Mindeststimmen
es: Votos mínimos
fi: Vähimmäisäänet
fr: Nombre de voix minimum
it: Minimo voti
nb: Minimum antall stemmer
nl: Minimum aantal stemmen
pl: Minimalna liczba głosów
sv: Minimiantal röster

source: Name of quest
cs: Název úkolu
de: Name der Aufgabe
es: Nombre de la búsqueda
fi: Tehtävän nimi
fr: Nom de la quête
it: Nome della missione
nb: Navn på oppdraget
nl: Naam van zoektocht
pl: Nazwa zadania
sv: Namn på uppdraget

source: New Dashboard
cs: Nový přístrojový panel
de: Neues Dashboard
fi: Uusi kojelauta
fr: Nouveau tableau de bord

source: New character
cs: Nová postava
de: Neues Zeichen
es: Nuevo personaje
fi: Uusi hahmo
fr: Nouveau personnage
it: Nuovo personaggio
nb: Ny karakter
nl: Nieuw personage
pl: Nowa postać
sv: Ny karaktär

source: New interface
cs: Nové rozhraní
de: Neue Schnittstelle
fi: Uusi käyttöliittymä
fr: Nouvelle interface

source: Next sessions
cs: Další zasedání
de: Nächste Sitzungen
es: Próximas sesiones
fi: Seuraavat istunnot
fr: Prochaines sessions
it: Prossime sessioni
nb: Neste økter
nl: Volgende sessies
pl: Następne sesje
sv: Nästa session

source: Not completed
cs: Není dokončeno
de: Nicht abgeschlossen
es: No completado
fi: Ei suoritettu
fr: Pas terminé
it: Non completati
nb: Ikke fullført
nl: Niet voltooid
pl: Nieukończone
sv: Ej slutfört

source: Number events
cs: Počet událostí
de: Anzahl der Ereignisse
es: Número de eventos
fi: Tapahtumien lukumäärä
fr: Nombre d'événements
it: Numero eventi
nb: Antall hendelser
nl: Aantal gebeurtenissen
pl: Liczba zdarzeń
sv: Antal evenemang

source: Old dashboard
cs: Stará přístrojová deska
de: Altes Armaturenbrett
fi: Vanha kojelauta
fr: Ancien tableau de bord

source: Old interface
cs: Staré rozhraní
de: Alte Schnittstelle
fi: Vanha käyttöliittymä
fr: Ancienne interface

source: Options price
cs: Cena opce
de: Preis der Optionen
fi: Optioiden hinta
fr: Prix des options

source: Original text
cs: Původní text
de: Ursprünglicher Text
es: Texto original
fi: Alkuperäinen teksti
fr: Texte original
nb: Opprinnelig tekst
nl: Oorspronkelijke tekst
pl: Tekst oryginalny

source: Passages made
cs: Přijaté kroky
de: Ergriffene Maßnahmen
es: Medidas adoptadas
fi: Tehdyt kohdat
fr: Mesures prises
it: Passaggi effettuati
nb: Tiltak som er iverksatt
nl: Ondernomen stappen
pl: Wykonane przejścia
sv: Åtgärder som vidtagits

source: Past sessions
cs: Minulá zasedání
de: Vergangene Sitzungen
es: Sesiones anteriores
fi: Aiemmat istunnot
fr: Sessions précédentes
it: Sessioni precedenti
nb: Tidligere økter
nl: Voorbije sessies
pl: Poprzednie sesje
sv: Tidigare sessioner

source: Paste as text
cs: Vložit jako text
de: Als Text einfügen
es: Pegar como texto
fi: Liitä tekstinä
fr: Coller comme texte
it: Incolla come testo
nb: Lim inn som tekst
nl: Plakken als tekst
pl: Wklej jako tekst
sv: Klistra in som text

source: Payment order
cs: Platební příkaz
de: Zahlungsauftrag
es: Orden de pago
fi: Maksumääräys
fr: Ordre de paiement
it: Ordine di pagamento
nb: Betalingsordre
nl: Betalingsopdracht
pl: Polecenie zapłaty
sv: Betalningsorder

source: Personal code
cs: Osobní kód
de: Persönlicher Code
es: Código personal
fi: Henkilökohtainen koodi
fr: Code personnel
it: Codice personale
nb: Personlig kode
nl: Persoonlijke code
pl: Kod osobisty
sv: Personlig kod

source: Personal data
cs: Osobní údaje
de: Persönliche Daten
es: Datos personales
fi: Henkilötiedot
fr: Données personnelles
it: Dati personali
nb: Personopplysninger
nl: Persoonlijke gegevens
pl: Dane osobowe
sv: Personuppgifter

source: Phone contact
cs: Telefonní kontakt
de: Telefonischer Kontakt
es: Teléfono de contacto
fi: Puhelinyhteys
fr: Contact téléphonique
it: Contatto telefonico
nb: Kontakt per telefon
nl: Telefonisch contact
pl: Kontakt telefoniczny
sv: Telefonkontakt

source: Player editor
cs: Editor hráčů
de: Spieler-Editor
es: Editor de jugadores
fi: Pelaajan editori
fr: Éditeur de joueurs
it: Giocatore editor
nb: Spilleredaktør
nl: Spelerseditor
pl: Edytor gracza
sv: Spelarredaktör

source: Prerequisites
cs: Předpoklady
de: Voraussetzungen
es: Requisitos previos
fi: Edellytykset
fr: Conditions préalables
it: Prerequisiti
nb: Forutsetninger
nl: Vereisten
pl: Wymagania wstępne
sv: Förkunskapskrav

source: Progress step
cs: Krok vpřed
de: Schritt vorwärts
es: Paso del progreso
fi: Edistymisvaihe
fr: Avancer d'un pas
it: Step avanzamento
nb: Ta et skritt frem
nl: Stap naar voren
pl: Krok postępu
sv: Ta ett steg framåt

source: Prologue type
cs: Typ prologu
de: Typ Prolog
es: Tipo de prólogo
fi: Prologin tyyppi
fr: Type de prologue
it: Tipo di prologo
nb: Prolog type
nl: Type proloog
pl: Typ prologu
sv: Typ av prolog

source: Question type
cs: Typ otázky
de: Art der Frage
es: Tipo de pregunta
fi: Kysymyksen tyyppi
fr: Type de question
it: Tipo di domanda
nb: Type spørsmål
nl: Type vraag
pl: Typ pytania
sv: Typ av fråga

source: Registrations
cs: Registrace
de: Anmeldung
es: Inscripciones
fi: Rekisteröinnit
fr: Inscription
it: Iscrizioni
nb: Registrering
nl: Registratie
pl: Rejestracje
sv: Registrering

source: Relationships
cs: Kravaty
de: Krawatten
es: Relaciones
fi: Suhteet
fr: Cravates
it: Legami
nb: Slips
nl: Banden
pl: Relacje
sv: Slipsar

source: Requests open
cs: Otevřené dotazy
de: Offene Anfragen
es: Peticiones abiertas
fi: Pyynnöt avoinna
fr: Enquêtes ouvertes
it: Richieste aperte
nb: Åpne forespørsler
nl: Open vragen
pl: Wnioski otwarte
sv: Öppna förfrågningar

source: Require login
cs: Vyžadovat přihlášení
de: Anmeldung erforderlich
fi: Vaadi kirjautuminen
fr: Exiger une connexion
pl: Wymagaj logowania

source: Shared secret
cs: Sdílené tajemství
de: Gemeinsames Geheimnis
fi: Jaettu salaisuus
fr: Secret partagé

source: Show inactive
cs: Zobrazit neaktivní
de: Inaktiv anzeigen
es: Mostrar inactivo
fi: Näytä inaktiivinen
fr: Montrer inactif
it: Mostra inattive
nb: Vis inaktiv
nl: Niet actief tonen
pl: Pokaż nieaktywne
sv: Visa inaktiv

source: Signup update
cs: Aktualizace registrace
de: Aktualisierung der Registrierung
es: Actualización del registro
fi: Ilmoittautumisen päivitys
fr: Mise à jour de l'inscription
it: Aggiornamento iscrizioni
nb: Oppdatering av registrering
nl: Registratie bijwerken
pl: Aktualizacja rejestracji
sv: Uppdatering av registrering

source: Single choice
cs: Jediná volba
de: Einzige Wahl
es: Opción única
fi: Yksi valinta
fr: Choix unique
it: Scelta singola
nb: Enkelt valg
nl: Enkele keuze
pl: Pojedynczy wybór
sv: Enstaka val

source: Template Name
cs: Název šablony
de: Vorlage Name
fi: Mallin nimi
fr: Nom du modèle
nl: Naam sjabloon
pl: Nazwa szablonu

source: Text language
cs: Jazyk textu
de: Sprache des Textes
es: Idioma del texto
fi: Tekstin kieli
fr: Langue du texte
it: Lingua del testo
nb: Tekstens språk
nl: Taal van de tekst
pl: Język tekstu
sv: Textens språk

source: Ticket Filler
cs: Výplň vstupenek
de: Ticket-Ausfüller
es: Entrada de relleno
fi: Lippujen täyttäjä
fr: Remplisseur de tickets
it: Biglietto Filler
nb: Billettfyller
nl: Ticketvuller
pl: Wypełniacz biletów
sv: Biljettfyllare

source: Ticket chosen
cs: Vybraná vstupenka
de: Ticket ausgewählt
es: Entrada seleccionada
fi: Valittu lippu
fr: Billet sélectionné
it: Biglietto selezionato
nb: Billett valgt
nl: Geselecteerd ticket
pl: Wybrany bilet
sv: Biljett vald

source: Token balance
cs: Zůstatek žetonů
de: Token-Guthaben
fi: Tokenin saldo
fr: Solde des jetons
nl: Token saldo
pl: Saldo tokenów

source: Token expired
cs: Platnost tokenu vypršela
de: Token abgelaufen
es: Ficha caducada
fi: Token vanhentunut
fr: Jeton expiré
it: Gettone scaduto
nb: Token utløpt
nl: Token verlopen
pl: Token wygasł
sv: Token har löpt ut

source: Total members
cs: Celkový počet členů
de: Mitglieder insgesamt
es: Total de miembros
fi: Jäseniä yhteensä
fr: Nombre total de membres
it: Totale soci
nb: Totalt antall medlemmer
nl: Totaal aantal leden
pl: Łączna liczba członków
sv: Totalt antal medlemmar

source: URL shortener
cs: Zkracovač URL
de: URL-Verkürzer
es: Acortador de URL
fi: URL-osoitteen lyhentäjä
fr: Raccourcisseur d'URL
it: Accorcia URL
nb: URL-forkortelse
nl: URL-verkorter
pl: Skracacz adresów URL
sv: URL-förkortare

source: VAT (Options)
cs: DPH (volitelně)
de: Mehrwertsteuer (Optionen)
es: IVA (Opciones)
fi: Arvonlisävero (vaihtoehdot)
fr: TVA (options)
it: IVA (Opzioni)
nb: MVA (Tilvalg)
nl: BTW (opties)
pl: VAT (Opcje)
sv: Moms (tillval)

source: View Selector
de: Ansicht Selektor
fr: Sélecteur de vues

source: Wanna connect
cs: Chcete se připojit
de: Möchten Sie eine Verbindung herstellen
es: ¿Quieres conectar
fi: Haluatko yhteyden
fr: Voulez-vous vous connecter
it: Vuoi collegarti
nb: Vil du ha kontakt
nl: Wil je verbinding maken
pl: Chcesz się połączyć
sv: Vill du ansluta dig
