Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Do you want to add payment gateway fees to the ticket price, so that the user pays them instead of the organization
cs: Chcete k ceně vstupenky přidat poplatky platební brány, aby je místo organizace platil uživatel
de: Möchten Sie die Gebühren für das Zahlungsportal auf den Ticketpreis aufschlagen, so dass der Benutzer sie anstelle der Organisation bezahlt
es: ¿Quiere añadir las comisiones de la pasarela de pago al precio del billete, para que las pague el usuario en lugar de la organización
fi: Haluatko lisätä lipun hintaan maksuportaalimaksut, jotta käyttäjä maksaa ne organisaation sijasta
fr: Souhaitez-vous ajouter les frais de la passerelle de paiement au prix du billet, de sorte que l'utilisateur les paie à la place de l'organisation
it: Vuoi aggiungere le commissioni del gateway di pagamento al prezzo del biglietto, in modo che l'utente le paghi al posto dell'organizzazione
nb: Ønsker du å legge til gebyrer for betalingsgateway til billettprisen, slik at brukeren betaler dem i stedet for organisasjonen
nl: Wil je kosten voor betalingsverkeer toevoegen aan de ticketprijs, zodat de gebruiker deze betaalt in plaats van de organisatie
pl: Czy chcesz dodać opłaty za bramkę płatności do ceny biletu, aby użytkownik płacił je zamiast organizacji
sv: Vill du lägga till avgifter för betalningsgateway till biljettpriset, så att användaren betalar dem istället för organisationen

source: Lets staff upload receipts for event expenses, tracking both the event expenses, and the amount to refund the staff
cs: Umožňuje zaměstnancům nahrávat účtenky za výdaje na událost a sledovat jak výdaje na událost, tak částku, která má být zaměstnancům vrácena
de: Ermöglicht es den Mitarbeitern, Quittungen für Veranstaltungsausgaben hochzuladen und sowohl die Veranstaltungsausgaben als auch den Betrag, der den Mitarbeitern erstattet wird, zu verfolgen
es: Permite al personal cargar recibos de gastos de eventos, haciendo un seguimiento tanto de los gastos del evento como del importe a reembolsar al personal
fi: Henkilöstö voi ladata kuitteja tapahtumakuluista, jolloin seurataan sekä tapahtumakuluja että henkilöstölle palautettavaa summaa
fr: Permet au personnel de télécharger des reçus pour les dépenses liées à l'événement, en suivant à la fois les dépenses liées à l'événement et le montant à rembourser au personnel
it: Consente allo staff di caricare le ricevute per le spese dell'evento, tracciando sia le spese dell'evento che l'importo da rimborsare al collaboratore
nb: Lar de ansatte laste opp kvitteringer for utgifter til arrangementer, og sporer både utgiftene til arrangementet og beløpet som skal refunderes de ansatte
nl: Laat medewerkers bonnetjes uploaden voor evenementuitgaven, waarbij zowel de evenementuitgaven worden bijgehouden als het bedrag dat het personeel moet terugbetalen
pl: Umożliwia pracownikom przesyłanie paragonów za wydatki związane z wydarzeniem, śledząc zarówno wydatki związane z wydarzeniem, jak i kwotę do zwrotu pracownikom
sv: Låter personalen ladda upp kvitton för evenemangskostnader och spårar både evenemangskostnaderna och det belopp som ska återbetalas till personalen

source: Number of months, starting from the beginning of the membership year, for which to make free membership fee payment
cs: Počet měsíců, počínaje začátkem členského roku, za které lze zaplatit členský příspěvek zdarma
de: Anzahl der Monate ab Beginn des Mitgliedsjahres, für die der Mitgliedsbeitrag gebührenfrei gezahlt werden kann
es: Número de meses, a partir del comienzo del año de afiliación, durante los cuales la cuota de afiliación puede pagarse libremente
fi: Kuukausien lukumäärä jäsenyysvuoden alusta alkaen, joilta jäsenmaksu on maksettava maksutta
fr: Nombre de mois, à partir du début de l'année d'adhésion, pour lesquels la cotisation peut être payée gratuitement
it: Numero di mesi, a partire dall'inizio dell'anno associativo, per cui rendere libero il versamento della quota sociale
nb: Antall måneder, regnet fra begynnelsen av medlemsåret, hvor medlemskontingenten kan betales gratis
nl: Aantal maanden, vanaf het begin van het lidmaatschapsjaar, waarvoor de lidmaatschapsbijdrage gratis kan worden betaald
pl: Liczba miesięcy, począwszy od początku roku członkowskiego, za które należy uiścić bezpłatną składkę członkowską
sv: Antal månader, med början från början av medlemsåret, för vilka medlemsavgiften kan betalas kostnadsfritt

source: If you select one (or more) tickets, the option will only be available to participants who have selected that ticket
cs: Pokud vyberete jeden (nebo více) tipů, bude tato možnost k dispozici pouze účastníkům, kteří si tento tip vybrali
de: Wenn Sie ein (oder mehrere) Tickets auswählen, ist die Option nur für Teilnehmer verfügbar, die dieses Ticket ausgewählt haben
es: Si selecciona una (o más) entradas, la opción sólo estará disponible para los participantes que hayan seleccionado esa entrada
fi: Jos valitset yhden (tai useamman) lipun, vaihtoehto on käytettävissä vain niille osallistujille, jotka ovat valinneet kyseisen lipun
fr: Si vous sélectionnez un (ou plusieurs) billet(s), l'option ne sera disponible que pour les participants qui ont sélectionné ce billet
it: Se si seleziona uno (o più) biglietti, l'opzione sarà disponibile solo per i partecipanti che hanno selezionato quel biglietto
nb: Hvis du velger én (eller flere) billetter, vil alternativet bare være tilgjengelig for deltakere som har valgt den aktuelle billetten
nl: Als je een (of meer) tickets selecteert, is de optie alleen beschikbaar voor deelnemers die dat ticket hebben geselecteerd
pl: Jeśli wybierzesz jeden (lub więcej) biletów, opcja będzie dostępna tylko dla uczestników, którzy wybrali ten bilet
sv: Om du väljer en (eller flera) biljetter kommer alternativet endast att vara tillgängligt för deltagare som har valt den biljetten

source: Lets you create 'template' events whose configurations and settings can be used as a starting point for other events
cs: Umožňuje vytvářet 'šablonové' události, jejichž konfigurace a nastavení lze použít jako výchozí bod pro jiné události
de: Ermöglicht die Erstellung von 'Vorlagen'-Ereignissen, deren Konfigurationen und Einstellungen als Ausgangspunkt für andere Ereignisse verwendet werden können
es: Permite crear eventos 'plantilla' cuyas configuraciones y ajustes pueden utilizarse como punto de partida para otros eventos
fi: Voit luoda 'malli'-tapahtumia, joiden konfiguraatioita ja asetuksia voidaan käyttää lähtökohtana muille tapahtumille
fr: Permet de créer des événements 'modèles' dont les configurations et les paramètres peuvent être utilisés comme point de départ pour d'autres événements
it: Consente di creare eventi "modello" le cui configurazioni e impostazioni possono essere utilizzate come punto di partenza per altri eventi
nb: Gir deg mulighet til å opprette 'malhendelser' med konfigurasjoner og innstillinger som kan brukes som utgangspunkt for andre hendelser
nl: Hiermee kun je 'sjabloon'-evenementen maken waarvan de configuraties en instellingen kunnen worden gebruikt als uitgangspunt voor andere evenementen
pl: Umożliwia tworzenie 'szablonów' zdarzeń, których konfiguracje i ustawienia mogą być używane jako punkt wyjścia dla innych zdarzeń
sv: Låter dig skapa 'mall'-händelser vars konfigurationer och inställningar kan användas som utgångspunkt för andra händelser

source: The collection is active! To participate click on the following link, or copy it to whoever you want to get involved
cs: Sbírka je aktivní! Chcete-li se zapojit, klikněte na následující odkaz nebo ho zkopírujte tomu, kdo se chce zapojit
de: Die Sammlung ist aktiv! Um teilzunehmen, klicken Sie auf den folgenden Link, oder kopieren Sie ihn an alle, die sich beteiligen möchten
es: ¡La colecta está activa! Para participar pincha en el siguiente enlace, o cópialo a quien quieras que participe
fi: Keräys on aktiivinen! Osallistuaksesi klikkaa seuraavaa linkkiä tai kopioi se kenelle tahansa, jonka haluat ottaa mukaan
fr: La collecte est active ! Pour participer, cliquez sur le lien suivant, ou copiez-le à la personne que vous souhaitez impliquer
it: La colletta è attiva! Per partecipare clicca sul seguente link, o copialo a chi vuoi coinvolgere
nb: Innsamlingen er i gang! For å delta, klikk på følgende lenke, eller kopier den til den du ønsker å involvere
nl: De inzameling is actief! Om mee te doen klik je op de volgende link, of kopieer je deze naar wie je ook wilt betrekken
pl: Zbiórka jest aktywna! Aby wziąć w niej udział, kliknij poniższy link lub skopiuj go komukolwiek, kogo chcesz zaangażować
sv: Insamlingen är aktiv! För att delta klicka på följande länk, eller kopiera den till den du vill ska engagera sig

source: Your registration will now be saved in provisional status. It will be confirmed when your ticket payment is received
cs: Vaše registrace bude nyní uložena v prozatímním stavu. Bude potvrzena po obdržení platby za vstupenku
de: Ihre Anmeldung wird nun im vorläufigen Status gespeichert. Sie wird bestätigt, sobald die Zahlung für Ihr Ticket eingegangen ist
es: Su inscripción se guardará ahora en estado provisional. Se confirmará cuando se reciba el pago de su entrada
fi: Rekisteröintisi on nyt tallennettu väliaikaiseen tilaan. Se vahvistetaan, kun lippusi maksu on vastaanotettu
fr: Votre inscription est maintenant sauvegardée en statut provisoire. Elle sera confirmée à la réception du paiement de votre billet
it: La vostra iscrizione sarà ora salvata in stato provvisorio. Sarà confermata quando sarà ricevuto il pagamento del biglietto
nb: Registreringen din vil nå bli lagret i foreløpig status. Den vil bli bekreftet når billettbetalingen er mottatt
nl: Je registratie wordt nu opgeslagen in de voorlopige status. Deze wordt bevestigd zodra de betaling van je ticket is ontvangen
pl: Rejestracja zostanie zapisana w statusie tymczasowym. Zostanie ona potwierdzona po otrzymaniu płatności za bilet
sv: Din registrering kommer nu att sparas i preliminär status. Den kommer att bekräftas när din biljettbetalning har mottagits

source: <strong>Lite Mode</strong> is a simplified environment designed to help you master the core mechanics of the platform
de: Der <strong>Lite Mode</strong> ist eine vereinfachte Umgebung, die Ihnen helfen soll, die Grundmechanismen der Plattform zu beherrschen
fr: <strong>Lite Mode</strong> est un environnement simplifié conçu pour vous aider à maîtriser les mécanismes de base de la plate-forme

source: Allowed type '%(allowed_type)s' is not a valid type.See https://www.iana.org/assignments/media-types/media-types.xhtml
cs: Povolený typ '%(allowed_type)s' není platný typ.Viz https://www.iana.org/assignments/media-types/media-types.xhtml
de: Erlaubter Typ '%(allowed_type)s' ist kein gültiger Typ, siehe https://www.iana.org/assignments/media-types/media-types.xhtml
es: El tipo permitido '%(allowed_type)s' no es un tipo válido.Ver https://www.iana.org/assignments/media-types/media-types.xhtml
fi: Sallittu tyyppi '%(allowed_type)s' ei ole kelvollinen tyyppi.Katso https://www.iana.org/assignments/media-types/media-types.xhtml
fr: Le type autorisé '%(allowed_type)s' n'est pas un type valide.Voir https://www.iana.org/assignments/media-types/media-types.xhtml
nb: Tillatt type '%(allowed_type)s' er ikke en gyldig type. Se https://www.iana.org/assignments/media-types/media-types.xhtml
nl: Toegestaan type '%(allowed_type)s' is geen geldig type. Zie https://www.iana.org/assignments/media-types/media-types.xhtml
pl: Dozwolony typ '%(allowed_type)s' nie jest prawidłowym typem. Zobacz https://www.iana.org/assignments/media-types/media-types.xhtml
sv: Tillåten typ '%(allowed_type)s' är inte en giltig typ. Se https://www.iana.org/assignments/media-types/media-types.xhtml

source: Enables "Prologues", short introductory paragraphs for each act of the event, which participants receive to guide them
cs: Umožňuje "prology", krátké úvodní odstavce pro každý akt akce, které účastníci obdrží jako vodítko
de: Ermöglicht "Prologe", kurze einleitende Absätze für jeden Akt der Veranstaltung, die die Teilnehmer zur Orientierung erhalten
es: Habilita "Prólogos", breves párrafos introductorios para cada acto del evento, que los participantes reciben para orientarse
fi: Mahdollistaa "Prologit", lyhyet johdantokappaleet kutakin tapahtuman näytöstä varten, jotka osallistujat saavat opastukseksi
fr: Permet des "Prologues", de courts paragraphes d'introduction pour chaque acte de l'événement, que les participants reçoivent pour les guider
it: Permette i "Prologhi", brevi paragrafi introduttivi per ogni atto dell'evento, che i partecipanti ricevono per guidarli
nb: Muliggjør "Prologues", korte introduksjonsavsnitt for hver akt i arrangementet, som deltakerne får som veiledning
nl: Maakt "Prologen" mogelijk, korte inleidende paragrafen voor elke handeling van het evenement, die deelnemers ontvangen als leidraad
pl: Umożliwia "Prologues", krótkie akapity wprowadzające do każdego aktu wydarzenia, które uczestnicy otrzymują, aby ich poprowadzić
sv: Möjliggör "Prologues", korta inledande stycken för varje akt i evenemanget, som deltagarna får för att vägleda dem

source: If checked, allows a registration form question to be visible only if the participant is assigned to certain factions.
cs: Pokud je zaškrtnuto, umožňuje zobrazit otázku registračního formuláře pouze v případě, že je účastník přiřazen k určitým frakcím.
de: Wenn diese Option aktiviert ist, kann eine Frage im Anmeldeformular nur dann angezeigt werden, wenn der Teilnehmer bestimmten Fraktionen zugeordnet ist.
es: Si está marcada, permite que una pregunta del formulario de registro sólo sea visible si el participante está asignado a determinadas facciones.
fi: Jos valintamerkki on valittuna, rekisteröintilomakkeen kysymys näkyy vain, jos osallistuja kuuluu tiettyihin ryhmittymiin.
fr: Si cette option est cochée, la question du formulaire d'inscription n'est visible que si le participant est affecté à certaines factions.
it: Se selezionata, consente di rendere visibile una domanda del modulo di registrazione solo se il partecipante è assegnato a determinate fazioni.
nb: Hvis dette alternativet er merket av, kan et spørsmål i registreringsskjemaet bare være synlig hvis deltakeren tilhører en bestemt fraksjon.
nl: Als deze optie is aangevinkt, is een vraag op het registratieformulier alleen zichtbaar als de deelnemer is toegewezen aan bepaalde facties.
pl: Jeśli opcja ta jest zaznaczona, pytanie w formularzu rejestracyjnym może być widoczne tylko wtedy, gdy uczestnik jest przypisany do określonej frakcji.
sv: Om den är markerad kan en fråga i registreringsformuläret endast vara synlig om deltagaren tillhör vissa fraktioner.

source: This page shows the total membership accounts, dues, donations, expenses, the overall cash and individual event budget
cs: Na této stránce jsou uvedeny celkové členské účty, příspěvky, dary, výdaje, celkový hotovostní rozpočet a rozpočet jednotlivých akcí
de: Diese Seite zeigt die Gesamtheit der Mitgliederkonten, Beiträge, Spenden, Ausgaben, die Gesamtkasse und das Budget für einzelne Veranstaltungen
es: Esta página muestra el total de las cuentas de los afiliados, las cuotas, las donaciones, los gastos, el presupuesto global de caja y el presupuesto de cada evento
fi: Tältä sivulta näet jäsenmaksut, jäsenmaksut, lahjoitukset, kulut, kokonaiskassan ja yksittäisten tapahtumien budjetin
fr: Cette page présente le total des comptes des membres, les cotisations, les dons, les dépenses, le budget global et le budget des événements individuels
it: Questa pagina mostra il totale dei conti dei soci, le quote, le donazioni, le spese, il bilancio complessivo di cassa e quello dei singoli eventi
nb: Denne siden viser det totale medlemskontoen, kontingenter, donasjoner, utgifter, det samlede kontantbudsjettet og budsjettet for de enkelte arrangementene
nl: Deze pagina toont de totale lidmaatschapsrekeningen, contributies, donaties, uitgaven, het algemene geldbudget en het budget voor individuele evenementen
pl: Ta strona pokazuje całkowite konta członkowskie, składki, darowizny, wydatki, ogólny budżet gotówkowy i budżet na poszczególne wydarzenia
sv: Denna sida visar det totala medlemskontot, medlemsavgifter, donationer, utgifter, den totala kassan och budgeten för enskilda evenemang

source: Are you a doctor, a nurse, or a licensed rescuer? We can ask you to intervene in case accidents occur during the event?
cs: Jste lékař, zdravotní sestra nebo licencovaný záchranář? Můžeme vás požádat, abyste zasáhli v případě, že během akce dojde k nehodě?
de: Sind Sie ein Arzt, eine Krankenschwester oder ein lizenzierter Retter? Können wir Sie bitten, einzugreifen, falls während der Veranstaltung Unfälle passieren?
es: ¿Eres médico/a, enfermero/a o socorrista diplomado/a? ¿Podríamos pedirte que intervengas en caso de accidente durante el evento?
fi: Oletko lääkäri, sairaanhoitaja tai lisensoitu pelastaja? Voimmeko pyytää sinua puuttumaan asiaan, jos tapahtuman aikana sattuu onnettomuuksia?
fr: Êtes-vous médecin, infirmier ou sauveteur agréé ? Pouvons-nous vous demander d'intervenir en cas d'accident pendant l'événement ?
it: Sei un medico, un infermiere, od un soccoritore abilitato? Possiamo chiederti di intervenire nel caso avvengano incidenti durante l'evento?
nb: Er du lege, sykepleier eller autorisert redningsmann? Kan vi be deg om å gripe inn hvis det skulle skje en ulykke under arrangementet?
nl: Bent u een arts, verpleegkundige of gediplomeerd hulpverlener? Kunnen we je vragen om in te grijpen als er tijdens het evenement ongelukken gebeuren?
pl: Czy jesteś lekarzem, pielęgniarką lub licencjonowanym ratownikiem? Czy możemy poprosić Cię o interwencję w razie wypadku podczas wydarzenia?
sv: Är du läkare, sjuksköterska eller licensierad räddare? Kan vi be dig att ingripa om olyckor inträffar under evenemanget?

source: If checked, it allows participants to enter private information on their characters, visible only to them and the staff
cs: Pokud je zaškrtnuto, umožňuje hráčům zadávat soukromé informace o svých postavách, které jsou viditelné pouze pro ně a pro personál
de: Wenn diese Option aktiviert ist, können Spieler private Informationen über ihre Charaktere eingeben, die nur für sie selbst und das Personal sichtbar sind
es: Si está marcada, permite a los jugadores introducir información privada sobre sus personajes, visible sólo para ellos y el personal
fi: Jos valintaruutu on valittuna, osallistujat voivat syöttää hahmoistaan yksityisiä tietoja, jotka näkyvät vain heille itselleen ja henkilökunnalle
fr: Si cette option est cochée, elle permet aux joueurs d'entrer des informations privées sur leurs personnages, visibles uniquement par eux et par le personnel
it: Se selezionata, consente ai partecipanti di inserire informazioni private sui loro personaggi, visibili solo a loro e allo staff
nb: Hvis det er krysset av, kan spillerne legge inn privat informasjon om karakterene sine, som bare er synlig for dem selv og personalet
nl: Als deze optie is aangevinkt, kunnen spelers privé-informatie over hun personages invoeren die alleen zichtbaar is voor henzelf en de staf
pl: Jeśli opcja ta jest zaznaczona, pozwala graczom na wprowadzanie prywatnych informacji o swoich postaciach, widocznych tylko dla nich i personelu
sv: Om den är markerad kan spelarna ange privat information om sina karaktärer, som bara är synlig för dem själva och personalen

source: If your question is about a specific event, please select it! If is a general question instead, please leave it blank.
cs: Pokud se váš dotaz týká konkrétní události, vyberte ji! Pokud se jedná o obecnou otázku, nechte ji prosím nevyplněnou.
de: Wenn Ihre Frage ein bestimmtes Ereignis betrifft, wählen Sie es bitte aus! Wenn es sich um eine allgemeine Frage handelt, lassen Sie sie bitte frei
es: Si tu pregunta se refiere a un evento concreto, selecciónalo. Si es una pregunta general, no selecciones ninguno.
fi: Jos kysymyksesi koskee tiettyä tapahtumaa, valitse se! Jos kysymyksesi on yleinen, jätä se tyhjäksi.
fr: Si votre question concerne un événement spécifique, veuillez le sélectionner ! S'il s'agit d'une question d'ordre général, n'inscrivez rien.
it: Se la tua domanda riguarda un evento specifico, per favore selezionalo! Se invece è una domanda generica, lascia pure vuoto
nb: Hvis spørsmålet ditt gjelder et bestemt arrangement, vennligst velg det! Hvis det er et generelt spørsmål, kan du la det stå tomt.
nl: Als je vraag over een specifiek evenement gaat, selecteer dit dan! Als het een algemene vraag is, laat deze dan leeg
pl: Jeśli pytanie dotyczy konkretnego wydarzenia, wybierz je! Jeśli jest to pytanie ogólne, pozostaw je puste.
sv: Om din fråga gäller ett specifikt evenemang, vänligen välj det! Om det är en allmän fråga, vänligen lämna fältet tomt

source: Once you have made the payment, return to this page, and upload below the screenshot of the confirmation sent by Paypal
cs: Po provedení platby se vraťte na tuto stránku a níže nahrajte snímek obrazovky potvrzení zaslaného společností Paypal
de: Sobald Sie die Zahlung vorgenommen haben, kehren Sie auf diese Seite zurück und laden Sie unten den Screenshot der von Paypal gesendeten Bestätigung hoch
es: Una vez realizado el pago, vuelve a esta página, y sube a continuación la captura de pantalla de la confirmación enviada por Paypal
fi: Kun olet suorittanut maksun, palaa tälle sivulle ja lataa alla oleva kuvakaappaus Paypalin lähettämästä vahvistuksesta
fr: Une fois le paiement effectué, revenez sur cette page, et téléchargez ci-dessous la capture d'écran de la confirmation envoyée par Paypal
it: Una volta effettuato il pagamento, tornate a questa pagina e caricate qui sotto lo screenshot della conferma inviata da Paypal
nb: Når du har gjennomført betalingen, går du tilbake til denne siden og laster opp skjermbildet av bekreftelsen fra Paypal nedenfor
nl: Zodra u de betaling hebt gedaan, keert u terug naar deze pagina en uploadt u hieronder de schermafbeelding van de bevestiging die Paypal u heeft gestuurd
pl: Po dokonaniu płatności wróć na tę stronę i prześlij poniżej zrzut ekranu potwierdzenia wysłanego przez Paypal
sv: När du har gjort betalningen återvänder du till den här sidan och laddar upp skärmdumpen nedan av bekräftelsen som skickats av Paypal

source: Total of all expenses incurred for the event, both personal and organizational, including any tokens and credits issued
cs: Součet všech výdajů vynaložených na akci, osobních i organizačních, včetně všech vydaných žetonů a kreditů
de: Gesamtbetrag aller für die Veranstaltung angefallenen Ausgaben, sowohl für persönliche als auch für organisatorische Zwecke, einschließlich aller ausgegebenen Wertmarken und Gutschriften
es: Total de todos los gastos incurridos para el evento, tanto personales como de organización, incluidas las fichas y créditos emitidos
fi: Kaikki tapahtumasta aiheutuneet kulut, sekä henkilökohtaiset että organisaatiokulut, mukaan lukien kaikki myönnetyt kupongit ja hyvitykset, yhteensä
fr: Total de toutes les dépenses encourues pour l'événement, tant personnelles qu'organisationnelles, y compris tous les jetons et crédits émis
it: Totale di tutte le spese sostenute per l'evento, sia personali che organizzative, compresi eventuali gettoni e crediti emessi
nb: Summen av alle utgifter som påløper i forbindelse med arrangementet, både personlige og organisatoriske, inkludert eventuelle utstedte poletter og kreditter
nl: Totaal van alle gemaakte kosten voor het evenement, zowel persoonlijk als organisatorisch, inclusief eventuele uitgegeven tokens en credits
pl: Suma wszystkich wydatków poniesionych w związku z wydarzeniem, zarówno osobistych, jak i organizacyjnych, w tym wszelkie wydane żetony i kredyty
sv: Totalsumman av alla kostnader för evenemanget, både personliga och organisatoriska, inklusive eventuella utfärdade polletter och krediter
