Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: This page shows the warehouse tags
cs: Na této stránce jsou zobrazeny značky skladu
de: Diese Seite zeigt die Lageranhänger
es: Esta página muestra las etiquetas de almacén
fi: Tällä sivulla näytetään varastotunnisteet
fr: Cette page présente les étiquettes de l'entrepôt
it: Questa pagina mostra i tag del magazzino
nb: Denne siden viser lagerkodene
nl: Deze pagina toont de magazijnlabels
pl: Ta strona pokazuje znaczniki magazynu
sv: På denna sida visas lagertaggar

source: You are about to make a payment of
cs: Chystáte se provést platbu ve výši
de: Sie sind im Begriff, eine Zahlung zu leisten in Höhe von
es: Estás a punto de hacer un pago de
fi: Olet suorittamassa maksun, jonka suuruus on
fr: Vous êtes sur le point d'effectuer un paiement de
it: Stai per effettuare una versamento di
nb: Du er i ferd med å foreta en betaling på
nl: Je staat op het punt een betaling te doen van
pl: Masz zamiar dokonać płatności w wysokości
sv: Du är på väg att göra en betalning på

source: You need to define the start date!
cs: Je třeba určit datum zahájení!
de: Sie müssen das Startdatum festlegen!
es: Es necesario definir la fecha de inicio.
fi: Sinun on määriteltävä aloituspäivä!
fr: Vous devez définir la date de début !
it: È necessario definire la data di inizio!
nb: Du må definere startdatoen!
nl: Je moet de begindatum bepalen!
pl: Musisz określić datę rozpoczęcia!
sv: Du måste definiera startdatumet!

source: Your organization has been created
de: Ihre Organisation wurde gegründet
fr: Votre organisation a été créée

source: Your updated registration total is
cs: Váš aktualizovaný celkový počet vstupů je
de: Ihr aktualisierter Gesamteintrag lautet
es: Su total de entradas actualizado es
fi: Päivitetty rekisteröinnin kokonaismäärä on
fr: Votre total actualisé est de
it: Il totale aggiornato della tua iscrizione è
nb: Den oppdaterte totalsummen din er
nl: Je bijgewerkte totaal is
pl: Zaktualizowana suma rejestracji wynosi
sv: Ditt uppdaterade antal poster är

source: to confirm it proceed with payment
cs: potvrdit a provést platbu
de: zu bestätigen, um mit der Zahlung fortzufahren
es: para confirmarlo proceda al pago
fi: Vahvistaaksesi sen jatka maksua
fr: pour le confirmer et procéder au paiement
it: per confermarla procedi con il pagamento
nb: for å bekrefte det, fortsett med betalingen
nl: om te bevestigen ga verder met de betaling
pl: aby potwierdzić, przejdź do płatności
sv: för att bekräfta det fortsätt med betalningen

source: (<a href='%(url)s'>answer here</a>)
cs: (<a href='%(url)s'>odpověď zde</a>)
de: (<a href='%(url)s'>Antwort hier</a>)
es: (<a href='%(url)s'>responda aquí</a>)
fi: (<a href='%(url)s'>vastaukset täällä</a>))
fr: (<a href='%(url)s'>réponse ici</a>)
it: (<a href='%(url)s'>rispondere qui</a>)
nb: (<a href='%(url)s'>svar her</a>)
nl: (<a href='%(url)s'>antwoord hier</a>)
pl: (<a href='%(url)s'>odpowiedź tutaj</a>)
sv: (<a href='%(url)s'>svara här</a>)

source: (Optional) The ticket's description
cs: (Nepovinné) Popis tipu
de: (Optional) Die Beschreibung des Tickets
es: (Opcional) Descripción del ticket
fi: (Valinnainen) Lipun kuvaus
fr: (Facultatif) Description du billet
it: (Facoltativo) La descrizione del biglietto
nb: (Valgfritt) Billettens beskrivelse
nl: (Optioneel) De beschrijving van het ticket
pl: (Opcjonalnie) Opis biletu
sv: (Valfritt) Beskrivning av biljetten

source: If checked: shows the old dashboard
cs: Pokud je zaškrtnuto: zobrazí starý přístrojový panel
de: Wenn markiert: zeigt das alte Dashboard an
fi: Jos valittuna: näyttää vanhan kojelaudan
fr: Si coché : affiche l'ancien tableau de bord

source: If checked: shows the old interface
cs: Pokud je zaškrtnuto: zobrazí staré rozhraní
de: Wenn markiert: zeigt die alte Schnittstelle
fi: Jos valittuna: näyttää vanhan käyttöliittymän
fr: Si coché : affiche l'ancienne interface

source: Indicate the prerequisite abilities
cs: Uveďte předpokládané schopnosti
de: Geben Sie die vorausgesetzten Fähigkeiten an
es: Indique los requisitos previos
fi: Ilmoita vaadittavat kyvyt
fr: Indiquer les compétences préalables
it: Indicare le abilità prerequisite
nb: Angi hvilke evner som kreves
nl: Vermeld de vereiste vaardigheden
pl: Wskaż wymagane umiejętności
sv: Ange vilka förmågor som krävs

source: Insert the html code for the footer
cs: Zadejte html kód, kterým vyplníte patičku
de: Geben Sie den HTML-Code ein, mit dem die Fußzeile gefüllt werden soll
es: Introduzca el código html para el pie de página
fi: Lisää alatunnisteen html-koodi
fr: Entrez le code html pour remplir le pied de page avec
it: Inserisci il codice html con cui riempire il piè di pagina
nb: Skriv inn html-koden som bunnteksten skal fylles med
nl: Voer de html-code in om de voettekst te vullen met
pl: Wstaw kod html dla stopki
sv: Ange html-koden för att fylla sidfoten med

source: Insert the html code for the header
cs: Zadejte html kód, kterým vyplníte záhlaví
de: Geben Sie den HTML-Code ein, mit dem die Kopfzeile gefüllt werden soll
es: Introduzca el código html para la cabecera
fi: Lisää otsikon html-koodi
fr: Saisissez le code html avec lequel vous souhaitez remplir l'en-tête
it: Inserisci il codice html con cui riempire la intestazione
nb: Skriv inn html-koden som overskriften skal fylles med
nl: Voer de html-code in om de koptekst te vullen met
pl: Wstaw kod html nagłówka
sv: Ange den html-kod som ska användas för att fylla rubriken

source: Manage date settings for this event
cs: Správa nastavení data pro tuto událost
de: Datumseinstellungen für dieses Ereignis verwalten
es: Gestionar los ajustes de fecha para este evento
fi: Hallitse tämän tapahtuman päivämääräasetuksia
fr: Gérer les paramètres de date pour cet événement
it: Gestione delle impostazioni della data per questo evento
nb: Administrer datoinnstillinger for dette arrangementet
nl: Beheer de datuminstellingen voor dit evenement
pl: Zarządzanie ustawieniami daty dla tego wydarzenia
sv: Hantera datuminställningar för detta evenemang

source: Manage signup form question options
cs: Správa možností otázek registračního formuláře
de: Verwalten der Frageoptionen im Anmeldeformular
es: Gestionar las opciones de preguntas del formulario de registro
fi: Hallitse rekisteröitymislomakkeen kysymysvaihtoehtoja
fr: Gérer les options des questions du formulaire d'inscription
it: Gestisci le opzioni delle domande del modulo di iscrizione
nb: Administrer spørsmålsalternativer i påmeldingsskjemaet
nl: Vraagopties inschrijfformulier beheren
pl: Zarządzanie opcjami pytań formularza rejestracji
sv: Hantera frågealternativ för anmälningsformulär

source: Manage the type of character skills
cs: Správa typu dovedností postavy
de: Verwalten Sie die Art der Charakterfähigkeiten
es: Gestionar el tipo de habilidades del personaje
fi: Hallitse hahmon taitojen tyyppiä
fr: Gérer le type de compétences des personnages
it: Gestisci il tipo di abilità del personaggio
nb: Administrer typen karakterferdigheter
nl: Beheer het type karaktervaardigheden
pl: Zarządzanie typem umiejętności postaci
sv: Hantera typen av karaktärsfärdigheter

source: Mark as completed: <b>%(list)s</b>.
de: Als abgeschlossen markieren: <b>%(list)s</b>.
fr: Marquer comme terminé : <b>%(list)s</b>.

source: Membership registration of %(user)s
cs: Předplatné členství %(user)s
de: Mitgliedsbeitrag von %(user)s
es: Suscripción de %(user)s
fi: Jäsenyyden rekisteröinti %(user)s
fr: Abonnement de %(user)s
it: Iscrizione associativa di %(user)s
nb: Medlemskapsabonnement for %(user)s
nl: Lidmaatschapsabonnement van %(user)s
pl: Rejestracja członkostwa %(user)s
sv: Medlemskapsabonnemang för %(user)s

source: Message sent, thanks for writing us
cs: Zpráva odeslána, díky za napsání
de: Nachricht gesendet, danke für die Nachricht
es: Mensaje enviado, ¡gracias por escribirnos
fi: Viesti lähetetty, kiitos kun kirjoitit meille
fr: Message envoyé, merci d'avoir écrit
it: Messaggio inviato, grazie per averci scritto
nb: Melding sendt, takk for at du skrev
nl: Bericht verzonden, bedankt voor het schrijven
pl: Wiadomość wysłana, dziękujemy za napisanie do nas
sv: Meddelande skickat, tack för att du skrev

source: Name of the discount - internal use
cs: Název slevy - pro interní použití
de: Name des Rabatts - für den internen Gebrauch
es: Nombre del descuento - para uso interno
fi: Alennuksen nimi - sisäinen käyttö
fr: Nom de la remise - pour usage interne
it: Nome dello sconto - ad uso interno
nb: Navn på rabatt - til internt bruk
nl: Naam van korting - voor intern gebruik
pl: Nazwa rabatu - do użytku wewnętrznego
sv: Namn på rabatt - för internt bruk

source: No elements are currently available
cs: V současné době nejsou k dispozici žádné prvky
de: Derzeit sind keine Elemente verfügbar
es: Actualmente no hay elementos disponibles
fi: Tällä hetkellä ei ole saatavilla elementtejä
fr: Aucun élément n'est actuellement disponible
it: Non ci sono elementi attualmente disponibili
nb: Ingen elementer er tilgjengelige for øyeblikket
nl: Er zijn momenteel geen elementen beschikbaar
pl: Żadne elementy nie są obecnie dostępne
sv: Inga element är för närvarande tillgängliga

source: Now set up the tokens configuration
cs: Nyní nastavte konfiguraci tokenů
de: Richten Sie nun die Konfiguration der Token ein
fi: Määritä nyt tunnusten konfiguraatio
fr: Il faut maintenant configurer les jetons
nl: Stel nu de tokens-configuratie in
pl: Teraz należy ustawić konfigurację tokenów

source: Now you can create the receipt text
cs: Nyní můžete vytvořit text účtenky
de: Jetzt können Sie den Quittungstext erstellen
es: Ahora puede crear el texto del recibo
fi: Nyt voit luoda kuittitekstin
fr: Vous pouvez maintenant créer le texte du reçu
it: Ora è possibile creare il testo della ricevuta
nb: Nå kan du opprette kvitteringsteksten
nl: Nu kun je de ontvangstbevestiging maken
pl: Teraz można utworzyć tekst paragonu
sv: Nu kan du skapa kvittotexten

source: Now you can set the casting options
cs: Nyní můžete nastavit možnosti odlévání
de: Jetzt können Sie die Casting-Optionen einstellen
es: Ahora puedes configurar las opciones de casting
fi: Nyt voit asettaa valuasetukset
fr: Vous pouvez maintenant définir les options de casting
it: Ora è possibile impostare le opzioni di casting
nb: Nå kan du stille inn casting-alternativene
nl: Nu kun je de gietopties instellen
pl: Teraz możesz ustawić opcje castingu
sv: Nu kan du ställa in casting-alternativen

source: Optional description of the content
cs: Nepovinný popis obsahu
de: Optionale Beschreibung des Inhalts
es: Descripción opcional del contenido
fi: Valinnainen sisällön kuvaus
fr: Description facultative du contenu
it: Descrizione facoltativa del contenuto
nb: Valgfri beskrivelse av innholdet
nl: Optionele beschrijving van de inhoud
pl: Opcjonalny opis zawartości
sv: Valfri beskrivning av innehållet

source: Payments pending delegated accounts
cs: Nevyřízené platby na delegovaných účtech
de: Ausstehende Zahlungen auf beauftragten Konten
es: Pagos pendientes de cuentas delegadas
fi: Maksut, jotka ovat vireillä valtuutetuilla tileillä
fr: Paiements en attente de comptes délégués
it: Pagamenti in attesa di account delegati
nb: Betalinger i påvente av delegerte konti
nl: Betalingen in afwachting van gedelegeerde rekeningen
pl: Płatności oczekujące na rachunki delegowane
sv: Betalningar i avvaktan på delegerade konton

source: Registrations status for this event
cs: Stav registrací pro tuto událost
de: Anmeldestatus für diese Veranstaltung
fi: Tämän tapahtuman rekisteröintitilanne
fr: Statut des inscriptions pour cet événement

source: Reimbursement request for %(event)s
cs: Nárok na %(event)s
de: Anspruch für %(event)s
es: Reclamación de %(event)s
fi: Korvaushakemus %(event)s osalta
fr: Demande d'indemnisation pour %(event)s
it: Richiesta di rimborso per %(event)s
nb: Krav for %(event)s
nl: Vordering voor %(event)s
pl: Wniosek o zwrot kosztów za %(event)s
sv: Krav på %(event)s

source: Require receipt for manual payments
cs: Vyžadovat potvrzení o ručních platbách
de: Für manuelle Zahlungen eine Quittung verlangen
es: Exigir recibo para los pagos manuales
fi: Vaadi kuitti manuaalisista maksuista
fr: Exiger un reçu pour les paiements manuels
nb: Krev kvittering for manuelle betalinger
nl: Ontvangstbewijs vereisen voor handmatige betalingen
pl: Wymagaj pokwitowania dla płatności ręcznych
sv: Kräv kvitto för manuella betalningar

source: Review historical financial records
cs: Přezkoumání historických finančních záznamů
de: Überprüfung historischer Finanzunterlagen
es: Revisar los registros financieros históricos
fi: Historiallisen taloustiedon tarkastelu
fr: Examiner les documents financiers historiques
it: Esamina i registri contabili storici
nb: Gjennomgå historiske regnskaper
nl: Historische financiële gegevens bekijken
pl: Przegląd historycznej dokumentacji finansowej
sv: Granska historiska finansiella poster

source: Set up the membership configuration
cs: Nastavení konfigurace členství
de: Konfiguration der Mitgliedschaft einrichten
es: Establecer la configuración de afiliación
fi: Määritä jäsenyysasetukset
fr: Configuration de l'adhésion
it: Imposta la configurazione dei membri
nb: Konfigurer medlemskapskonfigurasjonen
nl: De lidmaatschapsconfiguratie instellen
pl: Konfiguracja członkostwa
sv: Ställ in medlemskonfigurationen

source: The name of our hobby, four letters
cs: Název našeho koníčku, čtyři písmena
de: Der Name unseres Hobbys, vier Buchstaben
fi: Harrastuksemme nimi, neljä kirjainta
fr: Le nom de notre hobby, quatre lettres
nl: De naam van onze hobby, vier letters
pl: Nazwa naszego hobby, cztery litery

source: This page shows the warehouse items
cs: Na této stránce jsou uvedeny skladové položky
de: Diese Seite zeigt die Lagerartikel
es: Esta página muestra los artículos del almacén
fi: Tällä sivulla näkyvät varastotuotteet
fr: Cette page présente les articles de l'entrepôt
it: Questa pagina mostra gli articoli del magazzino
nb: Denne siden viser varene på lageret
nl: Deze pagina toont de items in het magazijn
pl: Ta strona pokazuje pozycje magazynowe
sv: På denna sida visas lagerartiklarna

source: Unique identifier for the event URL
cs: Jedinečný identifikátor adresy URL události
de: Eindeutiger Bezeichner für die Ereignis-URL
fi: Tapahtuman URL-osoitteen yksilöllinen tunniste
fr: Identifiant unique de l'événement URL

source: You can't send messages to yourself
cs: Nemůžete posílat zprávy sami sobě
de: Sie können keine Nachrichten an sich selbst senden
es: No puedes enviarte mensajes a ti mismo
fi: Et voi lähettää viestejä itsellesi
fr: Vous ne pouvez pas vous envoyer de messages à vous-même
it: Non è possibile inviare messaggi a se stessi
nb: Du kan ikke sende meldinger til deg selv
nl: Je kunt geen berichten naar jezelf sturen
pl: Nie możesz wysyłać wiadomości do siebie
sv: Du kan inte skicka meddelanden till dig själv

source: here the conditions of registration
cs: zde podmínky registrace na akci
de: hier die Bedingungen für die Anmeldung zur Veranstaltung
es: aquí las condiciones de inscripción
fi: tässä rekisteröintiä koskevat ehdot
fr: ici les conditions d'inscription à l'événement
it: qui le condizioni di iscrizione agli eventi
nb: her vilkårene for registrering av arrangementet
nl: hier de voorwaarden voor registratie voor het evenement
pl: tutaj warunki rejestracji
sv: här villkoren för registrering av evenemang

source: leave empty to start a new campaign
cs: nechat prázdné pro zahájení nové kampaně
de: leer lassen, um eine neue Kampagne zu starten
fi: jätä tyhjäksi aloittaaksesi uuden kampanjan
fr: laisser vide pour démarrer une nouvelle campagne

source: <b>%(number)s</b> members to approve
de: <b>%(number)s</b> zuzulassende Mitglieder
fr: <b>%(number)s</b> membres à approuver

source: <b>%(number)s</b> refunds to deliver
de: <b>%(number)s</b> zu liefernde Erstattungen
fr: <b>%(number)s</b> restitutions à effectuer

source: Cast your vote for the new Executive
cs: Hlasujte pro nového výkonného ředitele
de: Geben Sie Ihre Stimme für die neue Exekutive ab
es: ¡Vota para la nueva junta ejecutiva
fi: Äänestä uutta johtokuntaa
fr: Votez pour le nouvel exécutif
it: Fai la tua votazione per il nuovo Direttivo
nb: Gi din stemme til den nye direktøren
nl: Breng je stem uit voor de nieuwe Executive
pl: Oddaj swój głos na nowego dyrektora
sv: Lägg din röst på den nya verkställande direktören

source: City and country where you were born
cs: Město a země, kde jste se narodili
de: Stadt und Land, in dem Sie geboren wurden
fi: Syntymäpaikkakunta ja -maa
fr: Ville et pays de naissance

source: Confirmation of registration request
cs: Potvrzení žádosti o registraci
de: Bestätigung des Registrierungsantrags
es: Confirmación de la solicitud de inscripcion
fi: Rekisteröintipyynnön vahvistus
fr: Confirmation de la demande d'enregistrement
it: Conferma richiesta iscrizione
nb: Bekreftelse av registreringsforespørsel
nl: Bevestiging van registratieaanvraag
pl: Potwierdzenie żądania rejestracji
sv: Bekräftelse på begäran om registrering

source: Error processing payment, contact us
cs: Chyba při zpracování platby, kontaktujte nás
de: Fehler bei der Zahlungsabwicklung, kontaktieren Sie uns
es: Error al procesar el pago, contáctanos
fi: Virhe maksun käsittelyssä, ota yhteyttä
fr: Erreur dans le traitement du paiement, contactez-nous
it: Errore nel processare il pagamento, contattaci
nb: Feil ved behandling av betaling, kontakt oss
nl: Fout bij het verwerken van betaling, neem contact met ons op
pl: Błąd przetwarzania płatności, skontaktuj się z nami
sv: Fel vid betalning, kontakta oss

source: Extended description - international
cs: Rozšířený popis - v angličtině
de: Erweiterte Beschreibung - auf Englisch
es: Descripción ampliada - internacional
fi: Laajennettu kuvaus - kansainvälinen
fr: Description détaillée - en anglais
it: Descrizione estesa - in inglese
nb: Utvidet beskrivelse - på engelsk
nl: Uitgebreide beschrijving - in het Engels
pl: Rozszerzony opis - międzynarodowy
sv: Utökad beskrivning - på engelska

source: Feature %(name)s already deactivated
cs: Funkce %(name)s je již deaktivována
de: Das Merkmal %(name)s ist bereits deaktiviert
es: La función %(name)s ya está desactivada
fi: Ominaisuus %(name)s on jo poistettu käytöstä
fr: Fonctionnalité %(name)s déjà désactivée
it: Funzionalità %(name)s già disattivata
nb: Funksjonen %(name)s er allerede deaktivert
nl: Functie %(name)s is al gedeactiveerd
pl: Funkcja %(name)s już nieaktywna
sv: Funktion %(name)s redan avaktiverad

source: If checked, allow ticket tier: Staff
cs: Pokud je zaškrtnuto, povolte úroveň tipu: Staff
de: Wenn angekreuzt, Ticketstufe zulassen: Personal
es: Si está marcada, permite el nivel de entrada: Personal
fi: Jos valittuna, salli lipputaso: Henkilökunta
fr: Si la case est cochée, autoriser le niveau de ticket : Personnel
it: Se selezionata, abilita il livello di biglietto: Staff
nb: Hvis avkrysset, tillat billettnivå: Staff
nl: Indien aangevinkt, ticketniveau toestaan: Personeel
pl: Jeśli zaznaczone, zezwól na poziom biletu: Personel
sv: Om markerat, tillåt biljettnivå: Personal

source: Indicate the amount of your donation
cs: Uveďte výši svého daru
de: Geben Sie den Betrag Ihrer Spende an
es: Indica el importe de tu donación
fi: Ilmoita lahjoituksesi määrä
fr: Indiquez le montant de votre don
it: Indica la cifra della tua donazione
nb: Angi beløpet for donasjonen din
nl: Vermeld het bedrag van je donatie
pl: Wskaż kwotę darowizny
sv: Ange beloppet för din donation

source: Indicates the details of the request
cs: Uvádí podrobnosti o nároku
de: Gibt die Einzelheiten der Forderung an
es: Indica los detalles de la solicitud
fi: Ilmoittaa pyynnön yksityiskohdat
fr: Indique les détails de la demande
it: Indica i dettagli della richiesta di rimborso
nb: Angir detaljene i kravet
nl: Geeft de details van de claim aan
pl: Wskazuje szczegóły żądania
sv: Anger detaljerna för fordran

source: Manage membership fee invoice upload
cs: Správa odesílání faktur za členské poplatky
de: Hochladen von Mitgliedsbeitragsrechnungen verwalten
es: Gestionar la carga de facturas de cuotas de afiliación
fi: Hallitse jäsenmaksulaskujen lataamista
fr: Gérer le téléchargement des factures de cotisation
it: Gestisci il caricamento delle fatture delle quote associative
nb: Administrer opplasting av fakturaer for medlemsavgift
nl: Beheer het uploaden van lidmaatschapsfacturen
pl: Zarządzanie przesyłaniem faktur za opłaty członkowskie
sv: Hantera uppladdning av fakturor för medlemsavgifter

source: Manage the models for event handouts
cs: Správa modelů pro materiály k událostem
de: Verwalten der Modelle für Veranstaltungsunterlagen
es: Gestionar los modelos de folletos para eventos
fi: Tapahtuman käsiohjelmien mallien hallinta
fr: Gérer les modèles de documents à distribuer lors des événements
it: Gestisci i modelli per gli handout dell'evento
nb: Administrerer modeller for utdeling av arrangementer
nl: De modellen voor hand-outs voor evenementen beheren
pl: Zarządzanie modelami materiałów informacyjnych dla wydarzeń
sv: Hantera modellerna för evenemangshandouts

source: Now set up the credits configuration
cs: Nyní nastavte konfiguraci kreditů
de: Richten Sie nun die Konfiguration der Credits ein
fi: Määritä nyt luottojen kokoonpano
fr: Configurez maintenant les crédits
nl: Stel nu de credits configuratie in
pl: Teraz należy ustawić konfigurację kredytów

source: Now you can create the filler ticket
cs: Nyní můžete vytvořit výplňový lístek
de: Jetzt können Sie das Ausfüllticket erstellen
es: Ahora puede crear el ticket de relleno
fi: Nyt voit luoda täyttölipun
fr: Vous pouvez maintenant créer le ticket de remplissage
it: Ora è possibile creare il biglietto di riempimento
nb: Nå kan du opprette utfyllingsbilletten
nl: Nu kun je het vulkaartje maken
pl: Teraz można utworzyć bilet wypełniający
sv: Nu kan du skapa fyllnadsbiljetten

source: Now you can set the discount options
cs: Nyní můžete nastavit možnosti slev
de: Jetzt können Sie die Rabattoptionen festlegen
es: Ahora puedes configurar las opciones de descuento
fi: Nyt voit asettaa alennusasetukset
fr: Vous pouvez maintenant définir les options de remise
it: Ora è possibile impostare le opzioni di sconto
nb: Nå kan du angi rabattalternativene
nl: Nu kun je de kortingsopties instellen
pl: Teraz możesz ustawić opcje rabatu
sv: Nu kan du ställa in rabattalternativen

source: Now you can set the reminder options
cs: Nyní můžete nastavit možnosti připomenutí
de: Jetzt können Sie die Erinnerungsoptionen einstellen
es: Ahora puedes configurar las opciones de recordatorio
fi: Nyt voit asettaa muistutusvaihtoehdot
fr: Vous pouvez maintenant définir les options de rappel
it: Ora è possibile impostare le opzioni di promemoria
nb: Nå kan du stille inn påminnelsesalternativene
nl: Nu kun je de herinneringsopties instellen
pl: Teraz możesz ustawić opcje przypomnienia
sv: Nu kan du ställa in påminnelsemöjligheterna

source: Only really important communications
cs: Pouze skutečně důležitá sdělení
de: Nur wirklich wichtige Mitteilungen
es: Sólo las comunicaciones realmente importantes
fi: Vain todella tärkeä viestintä
fr: Seules les communications vraiment importantes
it: Solo le comunicazioni veramente importanti
nb: Kun virkelig viktig kommunikasjon
nl: Alleen echt belangrijke communicatie
pl: Tylko naprawdę ważna komunikacja
sv: Endast riktigt viktig kommunikation

source: Quest types without quests: %(list)s
de: Questtypen ohne Quests: %(list)s
fr: Types de quêtes sans quêtes : %(list)s
