Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Maximum number of characters the player can create
es: Número máximo de personajes que puede crear el jugador
it: Numero massimo di personaggi che il giocatore può creare
nb: Maksimalt antall karakterer spilleren kan skape
nl: Maximum aantal personages dat de speler kan maken
sv: Maximalt antal karaktärer som spelaren kan skapa

source: Please select both a registration and a target run
nl: Selecteer zowel een registratie als een doelrun

source: Here is a step-by-step walkthrough of the interface
es: Aquí tienes un recorrido paso a paso por la interfaz
it: Ecco una descrizione passo-passo dell'interfaccia
nb: Her er en trinnvis gjennomgang av grensesnittet
nl: Hier volgt een stap-voor-stap uitleg van de interface
sv: Här följer en steg-för-steg-genomgång av gränssnittet

source: Here is a to-do list of important actions to complete
es: He aquí una lista de acciones importantes que hay que llevar a cabo
it: Ecco un elenco di azioni importanti da portare a termine
nb: Her er en huskeliste over viktige tiltak som må gjennomføres
nl: Hier is een lijst met belangrijke acties die je moet voltooien
sv: Här är en att-göra-lista över viktiga åtgärder som ska slutföras

source: Show or hide the sidebar containing all the functions
es: Mostrar u ocultar la barra lateral que contiene todas las funciones
nb: Vis eller skjul sidefeltet som inneholder alle funksjonene
nl: De zijbalk met alle functies weergeven of verbergen

source: Please select either a target session or a target event
nl: Selecteer een doelsessie of een doelevenement

source: Please select only one target (either session or event, not both)
nl: Selecteer slechts één doel (sessie of evenement, niet beide)

source: Manage the event settings: name, description, dates, and other data
es: Gestionar la configuración del evento: nombre, descripción, fechas y otros datos
it: Gestisci le impostazioni dell'evento: nome, descrizione, date e altri dati
nb: Administrer hendelsesinnstillingene: navn, beskrivelse, datoer og andre data
nl: De instellingen van het evenement beheren: naam, beschrijving, datums en andere gegevens
sv: Hantera inställningarna för evenemanget: namn, beskrivning, datum och andra uppgifter

source: Manage quick setup of the most important settings for your new event
es: Gestione la configuración rápida de los ajustes más importantes para su nuevo evento
it: Gestisci la configurazione rapida delle impostazioni più importanti per il nuovo evento
nb: Administrer raskt oppsett av de viktigste innstillingene for det nye arrangementet
nl: Beheer de snelle instelling van de belangrijkste instellingen voor je nieuwe evenement
sv: Hantera snabb installation av de viktigaste inställningarna för ditt nya evenemang

source: Ticket analysis started. You will receive an email when it's complete
nl: De ticketanalyse is gestart. U ontvangt een e-mail wanneer deze is voltooid

source: Click the tutorial to open it and follow the step-by-step instructions
es: Haz clic en el tutorial para abrirlo y sigue las instrucciones paso a paso
it: Fai clic sul tutorial per aprirlo e seguire le istruzioni passo-passo
nb: Klikk på veiledningen for å åpne den, og følg de trinnvise instruksjonene
nl: Klik op de zelfstudie om deze te openen en volg de stapsgewijze instructies
sv: Klicka på handledningen för att öppna den och följ steg-för-steg-instruktionerna

source: Here you can switch between administration pages and user-facing pages
es: Aquí puede alternar entre las páginas de administración y las páginas orientadas al usuario
it: Qui è possibile passare dalle pagine di amministrazione a quelle rivolte agli utenti
nb: Her kan du veksle mellom administrasjonssider og brukerrettede sider
nl: Hier kun je schakelen tussen beheerpagina's en pagina's voor gebruikers
sv: Här kan du växla mellan administrationssidor och sidor som vänder sig till användarna

source: If checked, adds to all registrations an unique code to reference them
es: Si está marcada, añade a todos los registros un código único para referenciarlos
it: Se selezionata, aggiunge a tutte le iscrizioni un codice univoco di riferimento
nb: Hvis avkrysset, legges det til en unik kode til alle registreringer for å referere til dem
nl: Als deze optie is ingeschakeld, wordt aan alle registraties een unieke code toegevoegd om ernaar te verwijzen
sv: Om markerad, lägger till en unik kod till alla registreringar för att referera till dem

source: If you need help, type your request here in English using single keywords
es: Si necesita ayuda, escriba aquí su solicitud en inglés utilizando palabras clave sueltas
it: Se hai bisogno di aiuto, scrivi qui la tua richiesta in inglese utilizzando singole parole chiave
nb: Hvis du trenger hjelp, kan du skrive inn forespørselen din her på engelsk ved hjelp av enkeltord
nl: Als je hulp nodig hebt, typ dan hier je verzoek in het Engels met enkele trefwoorden
sv: Om du behöver hjälp kan du skriva din förfrågan här på engelska med hjälp av enstaka nyckelord

source: Manage quick setup of the most important settings for your new organization
es: Gestione la configuración rápida de los parámetros más importantes para su nueva organización
it: Gestisci la configurazione rapida delle impostazioni più importanti per la nuova organizzazione
nb: Administrer raskt oppsett av de viktigste innstillingene for den nye organisasjonen din
nl: Beheer snelle instellingen van de belangrijkste instellingen voor je nieuwe organisatie
sv: Hantera snabb installation av de viktigaste inställningarna för din nya organisation

source: And here is a to-do list of suggestions to help you set everything up properly
es: Y aquí tienes una lista de sugerencias que te ayudarán a configurarlo todo correctamente
it: Ecco un elenco di suggerimenti per aiutarti a impostare tutto in modo corretto
nb: Og her er en huskeliste med forslag som kan hjelpe deg med å sette opp alt på riktig måte
nl: En hier is een lijst met suggesties om je te helpen alles goed op te zetten
sv: Och här är en lista med förslag på saker att göra för att hjälpa dig att ställa in allt på rätt sätt

source: Create and manage events, setting names, dates, status, and registration details
es: Cree y gestione eventos, estableciendo nombres, fechas, estado y detalles de inscripción
nb: Opprett og administrer arrangementer, angi navn, datoer, status og påmeldingsdetaljer
nl: Evenementen maken en beheren door namen, data, status en registratiedetails in te stellen

source: If checked, the gallery will not be displayed to those not logged in to the system
es: Si está marcada, la galería no se mostrará a quienes no hayan iniciado sesión en el sistema
it: Se checkato, la galleria non verrà visualizzata a chi non è loggato al sistema
nb: Hvis dette alternativet er krysset av, vises ikke galleriet for personer som ikke er logget inn i systemet
nl: Als deze optie is aangevinkt, wordt de galerij niet getoond aan personen die niet zijn ingelogd in het systeem
sv: Om kryssrutan är markerad visas inte galleriet för personer som inte är inloggade i systemet

source: Now please complete the quick setup by selecting the features most useful for this event
es: Ahora, por favor, complete la configuración rápida seleccionando las características más útiles para este evento
it: Ora completa la configurazione rapida selezionando le funzioni più utili per questo evento
nb: Fullfør nå hurtigoppsettet ved å velge de funksjonene som er mest nyttige for dette arrangementet
nl: Voltooi nu de snelle installatie door de functies te selecteren die het meest nuttig zijn voor dit evenement
sv: Slutför nu snabbinställningen genom att välja de funktioner som är mest användbara för detta evenemang

source: Here you can select the workspace to use: your organization, and your events once created
es: Aquí puede seleccionar el espacio de trabajo que va a utilizar: su organización, y sus eventos una vez creados
it: Qui puoi selezionare l'area di lavoro da utilizzare: la tua organizzazione od i tuoi eventi, una volta creati
nb: Her kan du velge hvilket arbeidsområde du vil bruke: organisasjonen din, og hendelsene dine når de er opprettet
nl: Hier kun je de werkruimte selecteren die je wilt gebruiken: je organisatie en je gemaakte evenementen
sv: Här kan du välja vilken arbetsyta du vill använda: din organisation och dina evenemang när de har skapats

source: This is the sidebar containing all the functions (it remains visible on every management page)
es: Es la barra lateral que contiene todas las funciones necesarias para gestionar su organización (permanece visible en todas las páginas de gestión)
it: Questa è la barra laterale che contiene tutte le funzioni (rimane visibile in ogni pagina di amministrazione)
nb: Dette er sidefeltet som inneholder alle funksjonene (det forblir synlig på alle administrasjonssider)
nl: Dit is de zijbalk met alle functies (deze blijft zichtbaar op elke beheerpagina)
sv: Detta är sidofältet som innehåller alla funktioner (det förblir synligt på varje hanteringssida)

source: If checked, the subscribers' gallery will not be displayed to those who are not registered to the event
es: Si está marcada, la galería de suscriptores no se mostrará a quienes no estén inscritos en el evento
it: Se l'opzione è selezionata, la galleria degli iscritti non verrà visualizzata da coloro che non sono registrati all'evento
nb: Hvis dette alternativet er krysset av, vil ikke abonnentenes galleri vises for de som ikke er registrert på arrangementet
nl: Als deze optie is aangevinkt, wordt de galerij van de deelnemers niet weergegeven voor degenen die niet zijn geregistreerd voor het evenement
sv: Om det är markerat visas inte abonnenternas galleri för dem som inte är registrerade på evenemanget

source: This will move the registration from the current run to the target run. The original registration will be deleted.
nl: Hierdoor wordt de registratie verplaatst van de huidige run naar de doelsrun. De oorspronkelijke registratie wordt verwijderd.

source: Before accessing the event dashboard, please complete the quick setup by selecting the features most useful for your event
es: Antes de acceder al panel de control del evento, complete la configuración rápida seleccionando las funciones más útiles para su evento
it: Prima di accedere alla dashboard dell'evento, completa la configurazione rapida selezionando le funzioni più utili per l'evento
nb: Før du åpner dashbordet for arrangementet, må du fullføre hurtigoppsettet ved å velge de funksjonene som er mest nyttige for arrangementet ditt
nl: Voordat je het evenementendashboard opent, moet je de snelle installatie voltooien door de functies te selecteren die het meest nuttig zijn voor je evenement
sv: Innan du öppnar instrumentpanelen för evenemanget ska du göra en snabbinställning genom att välja de funktioner som är mest användbara för ditt evenemang

source: Before accessing the organization dashboard, please complete the quick setup by selecting the features most useful for your organization
es: Antes de acceder al panel de control de la organización, complete la configuración rápida seleccionando las funciones más útiles para su organización
it: Prima di accedere alla dashboard dell'organizzazione, completa la configurazione rapida selezionando le funzionalità più utili per l'organizzazione
nb: Før du åpner organisasjonens dashbord, må du fullføre hurtigoppsettet ved å velge de funksjonene som er mest nyttige for organisasjonen din
nl: Voordat je het organisatiedashboard opent, moet je de snelle installatie voltooien door de functies te selecteren die het handigst zijn voor je organisatie
sv: Innan du öppnar organisationspanelen ska du slutföra snabbinställningen genom att välja de funktioner som är mest användbara för din organisation

source: PWYW
es: Paga cuanto quieras

source: Alias
es: Apodo

source: money
es: dinero
it: soldi
nb: penger
sv: pengar

source: other
es: otro
it: altro
nb: mer
sv: mer

source: Shared
es: Compartido
it: Condiviso
nb: Delte
sv: Delad

source: Uploaded
es: Subido a
it: Caricato
nb: Lastet opp
sv: Uppladdad

source: discount
es: descuento
nb: rabatt
sv: rabatt

source: Additions
es: Adiciones
it: Aggiuntivi
nb: Tillegg
sv: Tillgångar

source: SpeedLarp
es: Escenas Previas

source: Speedlarp
es: Escenas Previas

source: surcharge
es: recargo
it: sovrapprezzo
nb: tilleggsavgift
sv: tilläggsavgift

source: additional
es: adicional
it: aggiuntivi
nb: ytterligere
sv: ytterligare

source: Recalculate
es: Recalcular
it: Ricalcola
nb: Beregning på nytt
sv: Omräkning

source: Name credits
es: Nombre créditos
it: Nome crediti
nb: Navn studiepoeng
sv: Namn krediter

source: personal data
es: datos personales
it: dati personali
nb: personopplysninger
sv: Personuppgifter

source: Tokens / Credits
es: Tokens / Créditos
it: Gettoni / Crediti
nb: Tokens / Kreditter
sv: Tokens / Krediter

source: Selezione non valida
es: Selección no validada
sv: Valet är inte giltigt

source: Additional free payment fee
es: Tasa adicional de pago gratuito
it: Quota aggiuntiva di pagamento volontario
nb: Ekstra gebyr for gratis betaling
sv: Ytterligare avgift för fri betalning

source: Display all users data as members registry
es: Mostrar los datos de todos los usuarios como registro de miembros
it: Visualizza i dati di tutti gli utenti come registro dei membri
nb: Vis alle brukerdata som medlemsregister
sv: Visa alla användares data som medlemsregister

source: Now set up the token and credits configuration
es: Ahora configure el token y los créditos
it: Ora impostate la configurazione dei token e dei crediti
nb: Konfigurer nå token- og kredittkonfigurasjonen
sv: Nu ska du konfigurera token och krediter

source: Check consistency of the members’ personal data
es: Comprobar la coherencia de los datos personales de los afiliados
it: Verifica la coerenza dei dati personali dei soci
nb: Kontroller at medlemmenes personopplysninger er konsistente
sv: Kontrollera att medlemmarnas personuppgifter är korrekta

source: Manage expenses uploaded by staff members and approve them
es: Gestionar los gastos cargados por los miembros del personal y aprobarlos
it: Gestisci le spese caricate dai membri dello staff e approvale
nb: Administrere og godkjenne utlegg som er lastet opp av ansatte
sv: Hantera utlägg som laddats upp av medarbetare och godkänna dem

source: %(amount)d %(tokens)s were used to participate in this event
es: ¡%(amount)d %(tokens)s se utilizaron para participar en este evento
it: %(amount)d %(tokens)s sono stati usati per partecipare a questo evento
nb: %(amount)d %(tokens)s ble brukt for å delta i dette arrangementet
sv: %(amount)d %(tokens)s användes för att delta i detta evenemang

source: %(amount)d %(credits)s were used to participate in this event
es: ¡%(amount)d %(credits)s se utilizaron para participar en este evento
it: %(amount)d %(credits)s sono stati usati per partecipare a questo evento
nb: %(amount)d %(credits)s ble brukt til å delta i dette arrangementet
sv: %(amount)d %(credits)s användes för att delta i detta evenemang

source: Now staff members can upload expenses, and you can review them
es: Ahora los empleados pueden cargar gastos y usted puede revisarlos
it: Ora i membri del personale possono caricare le spese e voi potete rivederle
nb: Nå kan medarbeiderne laste opp utgifter, og du kan gå gjennom dem
sv: Nu kan medarbetarna ladda upp utlägg och du kan granska dem

source: You have indicated several preferences towards the same element!
es: ¡Ha indicado varias preferencias hacia el mismo elemento!
it: Hai indicato più preferenze verso lo stesso elemento!
nb: Du har angitt flere preferanser for det samme elementet!
sv: Du har angett flera preferenser för samma element!

source: Assign roles to staff members, and give access to specific functions
es: Asignar funciones a los miembros del personal y dar acceso a funciones específicas
it: Assegna ruoli ai membri dello staff e dai accesso a funzioni specifiche
nb: Tildel roller til medarbeiderne, og gi dem tilgang til bestemte funksjoner
sv: Tilldela roller till medarbetare och ge tillgång till specifika funktioner

source: Manage members votes for the assignment of roles in the organization
es: Gestionar los votos de los miembros para la asignación de funciones en la organización
it: Gestisci le votazioni dei membri per l'assegnazione dei ruoli nell'organizzazione
nb: Administrere medlemmenes stemmer for tildeling av roller i organisasjonen
sv: Hantera medlemmarnas röster för tilldelning av roller i organisationen

source: Optional – Maximum number of times it can be selected (0 = unlimited)
es: Opcional - Número máximo de veces que se puede seleccionar (0 = ilimitado)
it: Opzionale - Numero massimo di volte che può essere selezionato (0 = illimitato)
nb: Valgfritt - Maksimalt antall ganger det kan velges (0 = ubegrenset)
sv: Valfritt - Maximalt antal gånger det kan väljas (0 = obegränsat)

source: Enables members to request a refund (a money transfer from the organization)
es: Permite a los afiliados solicitar un reembolso (una transferencia de dinero de la organización)
it: Consente ai membri di richiedere un rimborso (un trasferimento di denaro dall'organizzazione)
nb: Gjør det mulig for medlemmer å be om refusjon (en pengeoverføring fra organisasjonen)
sv: Gör det möjligt för medlemmar att begära återbetalning (en penningöverföring från organisationen)

source: Some activated features need the 'Token / Credit' feature, but it isn't active
es: Algunas funciones activadas necesitan la función 'Token / Crédito', pero no está activa
it: Alcune funzionalità attivate necessitano della funzionalità 'Token / Credito', ma non è attiva
nb: Noen aktiverte funksjoner trenger 'Token / Credit'-funksjonen, men den er ikke aktiv
sv: Vissa aktiverade funktioner behöver funktionen 'Token / Credit', men den är inte aktiv

source: Optional – Amount added to the registration fee if selected (0 = no extra cost)
es: Opcional - Importe añadido a la cuota de inscripción si se selecciona (0 = sin coste adicional)
it: Facoltativo - Importo aggiunto alla quota di iscrizione se selezionato (0 = nessun costo aggiuntivo)
nb: Valgfritt - Beløp som legges til registreringsavgiften hvis valgt (0 = ingen ekstra kostnad)
sv: Valfritt - Belopp som läggs till registreringsavgiften om det väljs (0 = ingen extra kostnad)

source: Manages credits used by participants to cover the registration fee on all events
es: Gestiona los créditos utilizados por los participantes para cubrir la cuota de inscripción en todos los actos
it: Gestisci i crediti utilizzati dai partecipanti per coprire la quota di iscrizione a tutti gli eventi
nb: Administrerer kreditter som deltakerne bruker for å dekke påmeldingsavgiften på alle arrangementer
sv: Hanterar krediter som används av deltagarna för att täcka registreringsavgiften för alla evenemang

source: Manages tokens used by participants to cover the registration fee for all events
es: Gestiona las fichas utilizadas por los participantes para cubrir la cuota de inscripción en todos los actos
it: Gestisci i gettoni utilizzati dai partecipanti per coprire la quota di iscrizione a tutti gli eventi
nb: Administrerer poletter som brukes av deltakerne for å dekke påmeldingsavgiften for alle arrangementer
sv: Hanterar polletter som används av deltagarna för att täcka registreringsavgiften för alla evenemang

source: Optional – Additional information about the option, displayed below the question
es: Opcional - Información adicional sobre la opción, mostrada debajo de la pregunta
it: Opzionale - Informazioni aggiuntive sull'opzione, visualizzate sotto la domanda
nb: Valgfritt - Tilleggsinformasjon om alternativet, vises under spørsmålet
sv: Valfritt - Ytterligare information om alternativet, visas under frågan

source: Lets members cast votes for the election of the organisation's Executive Committee
es: Los miembros de Lets votan para la elección del Comité Ejecutivo de la organización
it: I membri di Lets votano per l'elezione del Comitato esecutivo dell'organizzazione
nb: Lar medlemmene avgi stemme ved valg av organisasjonens hovedstyre
sv: Lets medlemmar avger röster för val av organisationens verkställande utskott

source: Adds a page displaying member mailing lists, sorted by members' newsletter preferences
es: Añade una página en la que se muestran las listas de correo de los miembros, ordenadas según sus preferencias de boletines
it: Aggiunge una pagina che mostra le mailing list dei membri, ordinate in base alle preferenze dei membri per le newsletter
nb: Legger til en side som viser medlemmenes adresselister, sortert etter medlemmenes preferanser for nyhetsbrev
sv: Lägger till en sida som visar medlemmarnas e-postlistor, sorterade efter medlemmarnas preferenser för nyhetsbrev

source: Optional – Casting priority granted by this option (e.g., 1 = low, 5 = medium, 25 = high)
es: Opcional - Prioridad de fundición otorgada por esta opción (por ejemplo, 1 = baja, 5 = media, 25 = alta)
it: Opzionale - Priorità di casting concessa da questa opzione (ad esempio, 1 = bassa, 5 = media, 25 = alta)
nb: Valgfritt - Casting-prioritet gitt av dette alternativet (f.eks. 1 = lav, 5 = middels, 25 = høy)
sv: Valfritt - Prioritet för gjutning enligt detta alternativ (t.ex. 1 = låg, 5 = medel, 25 = hög)

source: Optional – Maximum number of times it can be requested across all signups (0 = unlimited)
es: Opcional - Número máximo de veces que se puede solicitar en todos los registros (0 = ilimitado)
it: Opzionale - Numero massimo di volte che può essere richiesto in tutte le iscrizioni (0 = illimitato)
nb: Valgfritt - Maksimalt antall ganger det kan forespørres på tvers av alle påmeldinger (0 = ubegrenset)
sv: Valfritt - Maximalt antal gånger det kan begäras för alla registreringar (0 = obegränsat)

source: Optional – Maximum number of times it can be selected across all characters (0 = unlimited)
es: Opcional - Número máximo de veces que se puede seleccionar en todos los caracteres (0 = ilimitado)
it: Opzionale - Numero massimo di volte che può essere selezionato tra tutti i personaggi (0 = illimitato)
nb: Valgfritt - Maksimalt antall ganger det kan velges på tvers av alle tegn (0 = ubegrenset)
sv: Valfritt - Maximalt antal gånger det kan väljas för alla tecken (0 = obegränsat)

source: Optional – Maximum number of times it can be selected across all registrations (0 = unlimited)
es: Opcional - Número máximo de veces que se puede seleccionar en todos los registros (0 = ilimitado)
it: Opzionale - Numero massimo di volte che può essere selezionato in tutte le registrazioni (0 = illimitato)
nb: Valgfritt - Maksimalt antall ganger det kan velges på tvers av alle registreringer (0 = ubegrenset)
sv: Valfritt - Maximalt antal gånger det kan väljas för alla registreringar (0 = obegränsat)

source: Allows managing Tokens and Credits, which participants can use instead of money for registration fees. Credits can also be redeemed for cash
es: Permite gestionar fichas y créditos, que los participantes pueden utilizar en lugar de dinero para las cuotas de inscripción. Los créditos también pueden canjearse por dinero
it: Consente di gestire gettoni e crediti, che i partecipanti possono utilizzare al posto del denaro per le spese di registrazione. I crediti possono anche essere riscattati in denaro
nb: Gjør det mulig å administrere Tokens og Credits, som deltakerne kan bruke i stedet for penger til registreringsavgifter. Kreditter kan også innløses mot kontanter
sv: Tillåter hantering av Tokens och Credits, som deltagarna kan använda i stället för pengar för registreringsavgifter. Credits kan också lösas in mot kontanter

source: Audio
nb: Lyd
sv: Ljud

source: Print
it: Stampa
nb: Skriv ut
sv: Skriv ut

source: External
nb: Eksternt
sv: Extern

source: Language code for this translation
nb: Språkkode for denne oversettelsen
