Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Services
cs: Služby
de: Dienstleistungen
es: Servicios
fi: Palvelut
it: Servizi
nb: Tjenester
nl: Diensten
pl: Usługi
sv: Tjänster

source: Sessions
cs: Relace
de: Sitzungen
es: Sesiones
fi: Istunnot
nl: Sessies
pl: Sesje

source: Settings
cs: Nastavení
de: Einstellungen
es: Configuración
fi: Asetukset
fr: Paramètres
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
sv: Inställningar

source: Severity
cs: Gravitace
de: Schwerkraft
es: Gravedad
fi: Vakavuusaste
fr: Gravité
it: Gravità
nb: Tyngdekraft
nl: Zwaartekracht
pl: Istotność
sv: Gravitation

source: Show all
cs: Zobrazit všechny
de: Alle anzeigen
es: Ver todos
fi: Näytä kaikki
fr: Voir tous
it: Visualizza tutti
nb: Se alle
nl: Bekijk alle
pl: Pokaż wszystko
sv: Visa alla

source: Show the
cs: Zobrazit
de: Ansicht der
es: Ver el
fi: Näytä
fr: Voir le
it: Visualizza lo
nb: Visning av
nl: Bekijk de
pl: Pokaż
sv: Se den

source: Supplied
cs: Dodává se na adrese
de: Mitgeliefert
es: Suministrado
fi: Toimitetaan osoitteessa
fr: Fourni
it: Fornito
nb: Leveres
nl: Geleverd
pl: Dostarczone
sv: Medföljer

source: Template
cs: Šablona
de: Vorlage
es: Plantilla
fi: Malli
fr: Modèle
nb: Mal
nl: Sjabloon
pl: Szablon
sv: Mall

source: Transfer
cs: Přenos
de: Übertragung
fi: Siirto
fr: Transfert
nl: Overdracht

source: Treasury
cs: Pokladna
de: Schatzamt
es: Tesorería
fi: Valtiovarainministeriö
fr: Trésorerie
it: Tesoreria
nb: Finansdepartementet
nl: Schatkist
pl: Skarb Państwa
sv: Finansdepartementet

source: Used on:
cs: Používá se na:
de: Verwendet am:
es: Utilizado en:
fi: Käytetty:
fr: Utilisé sur :
it: Utilizzato su:
nb: Brukes på:
nl: Gebruikt op:
pl: Używany na:
sv: Används på:

source: VAT rate
cs: Sazba DPH
de: Mehrwertsteuersatz
es: Tipo del IVA
fi: Arvonlisäverokanta
fr: Taux de TVA
it: Aliquota IVA
nb: MVA-sats
nl: BTW-tarief
pl: Stawka VAT
sv: Momssats

source: Versions
cs: Verze
de: Versionen
es: Versiones
fi: Versiot
it: Versioni
nb: Versjoner
nl: Versies
pl: Wersje
sv: Versioner

source: Warnings
cs: Varování
de: Warnungen
fi: Varoitukset
fr: Avertissements
nl: Waarschuwingen
pl: Ostrzeżenia

source: XP avail
cs: Px k dispozici
de: Px Vorhanden
es: Px disponibles
fi: XP käytettävissä
fr: Px disponible
it: Px Avail
nb: Px Tilgjengelig
nl: Px Beschikbaar
pl: XP dostępny
sv: Px Tillgänglig

source: download
cs: ke stažení
de: herunterladen
es: descargar
fi: lataa
fr: télécharger
it: scarica
nb: nedlasting
nl: downloaden
pl: pobieranie
sv: nedladdning

source: factions
cs: frakce
de: Fraktionen
es: facciones
fi: ryhmittymät
it: fazioni
nb: fraksjoner
nl: facties
pl: frakcje
sv: Fraktioner

source: payments
de: Zahlungen
es: pagos
it: pagamenti
nb: betalinger
sv: betalningar

source: positive
cs: pozitivní
de: positiv
es: positivo
fi: positiivinen
fr: positif
it: positivi
nb: positiv
nl: positief
pl: pozytywny
sv: positiv

source: --- Empty
cs: --- Prázdný
de: --- Leer
es: --- Vacío
fi: --- Tyhjä
fr: --- Vide
it: --- Vuoto
nb: --- Tom
nl: --- Leeg
pl: --- Pusty
sv: --- Tom

source: Abilities
cs: Schopnosti
de: Fähigkeiten
es: Habilidades
fi: Kyvyt
fr: Capacités
it: Abilità
nb: Evner
nl: Capaciteiten
pl: Umiejętności
sv: Förmågor

source: Algorithm
cs: Algoritmus
de: Algorithmus
fi: Algoritmi
fr: Algorithme

source: Approvals
cs: Schválení
de: Zulassungen
es: Homologaciones
fi: Hyväksynnät
fr: Agréments
it: Approvazioni
nb: Godkjenninger
nl: Goedkeuringen
pl: Zatwierdzenia
sv: Godkännande

source: Available
cs: Dostupné na
de: Verfügbar
es: Disponible
fi: Saatavilla
fr: Disponible
it: Disponibili
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
sv: Tillgänglig

source: Cancelled
cs: Zrušeno
de: Abgesagt
es: Cancelado
fi: Peruutettu
fr: Annulé
it: Annullato
nb: Avlyst
nl: Geannuleerd
pl: Anulowane
sv: Avbokad

source: Character
cs: Postava
de: Zeichen
es: Personaje
fi: Hahmo
fr: Caractère
it: Personaggio
nb: Karakter
nl: Karakter
pl: Charakter
sv: Karaktär

source: Concluded
cs: Uzavřeno
de: Abgeschlossen
es: Terminado
fi: Päätelmät
fr: Conclusion
it: Concluso
nb: Avsluttet
nl: Afgesloten
pl: Zakończono
sv: Avslutning

source: Copy done
cs: Provedená kopie
de: Ausgeführtes Exemplar
es: Copia realizada
fi: Kopioitu valmis
fr: Copie exécutée
it: Copia eseguita
nb: Utført kopi
nl: Uitgevoerd exemplaar
pl: Kopia wykonana
sv: Utförd kopia

source: Customize
cs: Přizpůsobení
de: Anpassen
es: Personalización
fi: Mukauta
fr: Personnaliser
it: Personalizza
nb: Tilpass
nl: aanpassen
pl: Dostosuj
sv: Anpassa

source: Deadlines
cs: Termíny
de: Fristen
es: Plazos
fi: Määräajat
fr: Délais
it: Scadenze
nb: Tidsfrister
pl: Terminy
sv: Tidsfrister

source: Delivered
cs: Doručeno na
de: Geliefert
es: Entregado
fi: Toimitettu
fr: Livré
it: Erogato
nb: Levert
nl: Geleverd
pl: Dostarczone
sv: Levererad

source: Dimension
cs: Velikost
de: Größe
es: Tamaño
fi: Mitta
fr: Taille
it: Dimensione
nb: Størrelse
nl: Maat
pl: Wymiar
sv: Storlek

source: Discounts
cs: Zařízení
de: Einrichtungen
es: Descuentos
fi: Alennukset
fr: Installations
it: Agevolazioni
nb: Fasiliteter
nl: Faciliteiten
pl: Rabaty
sv: Faciliteter

source: Donations
cs: Dary
de: Spenden
es: Donaciones
fi: Lahjoitukset
fr: Dons
it: Donazioni
nb: Donasjoner
nl: Donaties
pl: Darowizny
sv: Donationer

source: Enrolment
cs: Zápis na
de: Immatrikulation
es: Inscripción
fi: Ilmoittautuminen
fr: Inscription
it: Tesseramento
nb: Innmelding
nl: Inschrijving
pl: Zapisy
sv: Anmälan

source: File size
cs: Velikost souboru
de: Größe der Datei
es: Tamaño del archivo
fi: Tiedoston koko
fr: Taille du fichier
it: Dimensione del file
nb: Filstørrelse
nl: Bestandsgrootte
pl: Rozmiar pliku
sv: Filstorlek

source: First aid
cs: První pomoc
de: Erste Hilfe
es: Primeros auxilios
fi: Ensiapu
fr: Premiers secours
it: Primo soccorso
nb: Førstehjelp
nl: Eerste hulp
pl: Pierwsza pomoc
sv: Första hjälpen

source: Frequency
cs: Frekvence
de: Frequenz
es: Frecuencia
fi: Taajuus
fr: Fréquence
it: Frequenza
nb: Frekvens
nl: Frequentie
pl: Częstotliwość
sv: Frekvens

source: Important
cs: Důležité
de: Wichtig
es: Importante
fi: Tärkeä
it: Importante
nb: Viktig
nl: Belangrijk
pl: Ważne
sv: Viktigt

source: Interface
cs: Rozhraní
de: Schnittstelle
es: Interfaz
fi: Liitäntä
it: Interfaccia
nb: Grensesnitt
pl: Interfejs
sv: Gränssnitt

source: Inventory
cs: Inventura
de: Bestandsaufnahme
fi: Inventaario
fr: Inventaire
pl: Inwentaryzacja

source: Load list
cs: Seznam zatížení
de: Liste laden
es: Lista de carga
fi: Latausluettelo
fr: Liste de chargement
it: Carica lista
nb: Last inn liste
nl: Lijst laden
pl: Lista obciążeń
sv: Ladda lista

source: Mandatory
cs: Povinné
de: Obligatorisch
es: Obligatorio
fi: Pakollinen
fr: Obligatoire
it: Obbligatoria
nb: Obligatorisk
nl: Verplicht
pl: Obowiązkowe
sv: Obligatorisk

source: Modifiers
cs: Modifikátory
de: Modifikatoren
es: Modificadores
fi: Muuntimet
fr: Modificateurs
it: Modificatori
nb: Modifikatorer
nl: Aanpassingen
pl: Modyfikatory
sv: Modifierare

source: Move down
cs: Přesun dolů
de: Nach unten gehen
fi: Siirry alaspäin
fr: Descendre

source: Movements
cs: Pohyby
de: Bewegungen
es: Movimientos
fi: Liikkeet
fr: Mouvements
it: Movimenti
nb: Bevegelser
nl: Bewegingen
pl: Ruchy
sv: Rörelser

source: Need help
cs: Potřebujete pomoc
de: Brauchen Sie Hilfe
es: ¿Necesitas ayuda
fi: Tarvitsen apua
fr: Besoin d'aide
it: Ti serve aiuto
nb: Trenger du hjelp
nl: Hulp nodig
pl: Potrzebujesz pomocy
sv: Behöver du hjälp

source: New event
cs: Nová událost
de: Neue Veranstaltung
es: Nuevo evento
fi: Uusi tapahtuma
fr: Nouvel événement
it: Nuovo evento
nb: Nytt arrangement
nl: Nieuw evenement
pl: Nowe wydarzenie
sv: Nytt evenemang

source: No ticket
cs: Žádná jízdenka
de: Keine Fahrkarte
fi: Ei lippua
fr: Pas de billet
pl: Brak biletu

source: Open Link
cs: Otevřít odkaz
de: Link öffnen
es: Abrir enlace
fi: Avaa linkki
fr: Ouvrir le lien
it: Apri il link
nb: Åpne lenke
sv: Öppna länk

source: Organizer
cs: Organizátor
de: Veranstalter
es: Organizador
fi: Järjestäjä
fr: Organisateur
it: Organizzatore
nb: Arrangør
nl: Organisator
pl: Organizator
sv: Organisatör

source: Pool type
cs: Typ bazénu
de: Pool-Typ
fi: Altaan tyyppi
fr: Type de piscine
pl: Typ basenu

source: Portraits
cs: Portréty
de: Porträts
es: Retratos
fi: Muotokuvat
it: Ritratti
nb: Portretter
nl: Portretten
pl: Portrety
sv: Porträtt

source: Preaching
cs: Kázání
de: Predigen Sie
es: Predicar
fi: Saarnaaminen
fr: Prêcher
it: Predicare
nb: Forkynnelse
nl: Preek
pl: Kaznodziejstwo
sv: Predika

source: Printable
cs: Tisknutelné
de: Druckbar
es: Imprimible
fi: Tulostettava
fr: Imprimable
it: Stampabile
nb: Kan skrives ut
nl: Afdrukbaar
pl: Do druku
sv: Utskriftsbar

source: Profiling
cs: Profilování
de: Profilierung
es: Perfilado
fi: Profilointi
fr: Profilage
it: Profilazione
nb: Profilering
nl: Profilering
pl: Profilowanie
sv: Profilering

source: Prologues
cs: Prology
de: Prologe
es: Prólogos
fi: Prologit
it: Prologhi
nb: Prologer
nl: Prologen
pl: Prologi
sv: Prologer

source: Publisher
cs: Vydavatel
de: Herausgeber
es: Editorial
fi: Julkaisija
fr: Éditeur
it: Pubblicazione
nb: Utgiver
nl: Uitgever
pl: Wydawca
sv: Utgivare

source: Questions
cs: Otázky
de: Fragen
es: Preguntas
fi: Kysymykset
it: Domande
nb: Spørsmål
nl: Vragen
pl: Pytania
sv: Frågor

source: Read mail
cs: Přečtěte si poštu
de: Post lesen
es: Leer el correo
fi: Lue posti
fr: Lire le courrier
it: Leggi la mail
nb: Les post
nl: Post lezen
pl: Czytaj pocztę
sv: Läs mail

source: Recipient
cs: Příjemce
de: Empfänger
es: Destinatario
fi: Vastaanottaja
fr: Bénéficiaire
it: Destinatario
nb: Mottaker
nl: Ontvanger
pl: Odbiorca
sv: Mottagare

source: Recompute
cs: Přepočítejte
de: Neuberechnung
fi: Laske uudelleen
fr: Recalculer
nl: Herbereken
pl: Rekalkulacja

source: Reminders
cs: Připomínky
de: Mahnungen
es: Recordatorios
fi: Muistutukset
fr: Rappels
it: Promemoria
nb: Påminnelser
nl: Herinneringen
pl: Przypomnienia
sv: Påminnelser

source: Residence
cs: Rezidence
de: Aufenthalt
es: Residencia
fi: Asuinpaikka
fr: Résidence
it: Residenza
nb: Bolig
nl: Residentie
pl: Rezydencja
sv: Bostad

source: Retention
cs: Zadržení
de: Vorenthaltung
es: Retención
fi: Säilyttäminen
fr: Retenue à la source
it: Trattenuta
nb: Tilbakeholdelse
nl: Inhouding
pl: Zatrzymanie
sv: Avdrag

source: Returning
cs: Návrat na
de: Rückkehr
es: Devolución
fi: Paluu
fr: Retour
it: Restituzione
nb: Retur
nl: Stuur terug
pl: Powrót
sv: Återgång

source: Seniority
cs: Seniorita
de: Dienstalter
es: Antigüedad
fi: Senioriteetti
fr: L'ancienneté
it: Anzianità
nb: Ansiennitet
nl: Anciënniteit
pl: Staż pracy
sv: Senioritet

source: Set quest
cs: Zadání úkolu
de: Suche einstellen
es: Establecer búsqueda
fi: Aseta tehtävä
fr: Définir la quête
it: Imposta missione
nb: Sett oppdrag
nl: Zoektocht instellen
pl: Zestaw zadań
sv: Ställ in uppdrag

source: Short url
cs: Krátká url adresa
de: Kurze Url
es: URL corta
fi: Lyhyt url
fr: URL courte
it: Url corto
nb: Kort nettadresse
nl: Korte url
pl: Krótki adres URL
sv: Kort url

source: Start day
cs: Počáteční den
de: Starttag
es: Día de inicio
fi: Aloituspäivä
fr: Jour de début
it: Giorno inizio
nb: Start dag
nl: Startdag
pl: Dzień rozpoczęcia
sv: Start dag

source: Statement
cs: Odůvodnění
de: Rechtfertigung
es: Justificante
fi: Lausunto
fr: Justification
it: Giustificativo
nb: Begrunnelse
nl: Rechtvaardiging
pl: Oświadczenie
sv: Motivering

source: Submitted
cs: Submisivní
de: Unterwürfig
es: Enviado
fi: Lähetetty
fr: Soumis
it: Inviato
nb: Underdanig
nl: Onderdanig
pl: Zgłoszony
sv: Undergiven

source: Surcharge
cs: Příplatek
de: Aufpreis
es: Recargo
fi: Lisämaksu
fr: Supplément
it: Sovrapprezzo
nb: Tilleggsavgift
nl: Toeslag
pl: Dopłata
sv: Tilläggsavgift

source: Tolerance
de: Toleranz
es: Tolerancia
fi: Suvaitsevaisuus
fr: Tolérance
it: Tolleranza
nb: Toleranse
nl: Tolerantie
pl: Tolerancja
sv: Tolerans

source: Translate
cs: Přeložit
de: Übersetzen Sie
es: Traducir
fi: Käännä
fr: Traduire
it: Traduci
nb: Oversett
nl: Vertaal
pl: Tłumaczenie
sv: Översätt

source: Treasurer
cs: Pokladník
de: Schatzmeister
es: Tesorero
fi: Rahastonhoitaja
fr: Trésorier
it: Tesoriere
nb: Kasserer
nl: Penningmeester
pl: Skarbnik
sv: Kassör

source: Warehouse
cs: Sklad
de: Lagerhaus
es: Almacén
fi: Varasto
fr: Entrepôt
it: Magazzino
nb: Lager
nl: Magazijn
pl: Magazyn
sv: Lagerlokal

source: Workshops
cs: Workshopy
de: Werkstätten
es: Talleres
fi: Työpajat
fr: Ateliers
nb: Verksteder
pl: Warsztaty
sv: Verkstäder

source: donations
cs: dary
de: Spenden
fr: dons

source: negatives
cs: negativy
de: Negative
es: negativos
fi: negatiivit
fr: négatifs
it: negativi
nb: negativer
nl: negatieven
pl: negatywy
sv: negativ

source: this link
cs: tento odkaz
de: dieser Link
es: este enlace
fi: tämä linkki
fr: ce lien
it: questo link
nb: denne lenken
nl: deze link
pl: ten link
sv: denna länk

source: Accounting
cs: Účetnictví
de: Buchhaltung
es: Contabilidad
fi: Kirjanpito
fr: Comptabilité
it: Contabilità
nb: Regnskap
nl: Boekhouding
pl: Księgowość
sv: Redovisning

source: Activation
de: Freischaltung

source: Additional
cs: Další
de: Zusätzliche
es: Más información en
fi: Lisätiedot
fr: Supplémentaire
it: Ulteriori
nb: Ytterligere
nl: Extra
pl: Dodatkowe
sv: Ytterligare

source: Annual fee
cs: Roční poplatek
de: Jährliche Gebühr
es: Cuota anual
fi: Vuosimaksu
fr: Cotisation annuelle
it: Quota annuale
nb: Årlig avgift
nl: Jaarlijkse vergoeding
pl: Opłata roczna
sv: Årlig avgift

source: Answers WS
cs: Odpovědi WS
de: WS-Antworten
es: Respuestas talleres
fi: Vastaukset WS
fr: Réponses WS
it: Risposte WS
nb: WS Svar
nl: WS Antwoorden
pl: Odpowiedzi WS
sv: Svar från WS

source: Appearance
cs: Vzhled
de: Erscheinungsbild
es: Apariencia
fi: Ulkonäkö
fr: Apparence
it: Aspetto
nb: Utseende
nl: Uiterlijk
pl: Wygląd
sv: Utseende

source: Applicable
cs: Použitelné
de: Anwendbar
es: Aplicable
fi: Sovellettava
it: Applicabile
nb: Gjelder
nl: Toepasselijk
pl: Dotyczy
sv: Tillämplig

source: Appointees
cs: Jmenovaní
de: Beauftragte
es: Designados
fi: Nimitetyt
fr: Personnes nommées
it: Incaricati
nb: Utnevnte
nl: Benoemingen
pl: Mianowani
sv: Utnämningar

source: Approve it
cs: Schválit ji
de: Genehmigen Sie es
fi: Hyväksy se
fr: Approuver

source: Assignment
cs: Zadání
de: Zuweisung
es: Asignación
fi: Toimeksianto
fr: Affectation
it: Assegnazione
nb: Oppdrag
nl: Opdracht
pl: Przydział
sv: Uppdrag

source: Attachment
cs: Příloha
de: Anhang
es: Anexo
fi: Liite
fr: Annexe
it: Allegato
nb: Vedlegg
nl: Bijlage
pl: Załącznik
sv: Bilaga

source: Attendance
cs: Docházka
de: Teilnahme an der Veranstaltung
es: Asistencia
fi: Osallistuminen
fr: Présence
it: Presenza
nb: Tilstedeværelse
nl: Aanwezigheid
pl: Obecność
sv: Närvaro

source: Birth date
cs: Datum narození
de: Datum der Geburt
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
it: Data di nascita
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
sv: Födelsedatum

source: Calculated
cs: Vypočítáno
de: Berechnet
es: Calculado
fi: Laskettu
fr: Calculé
it: Calcolato
nb: Beregnet
nl: Berekend
pl: Obliczony
sv: Beräknad

source: Candidates
cs: Kandidáti
de: Kandidatinnen und Kandidaten
es: Candidatos
fi: Ehdokkaat
fr: Candidats
it: Candidati
nb: Kandidater
nl: Kandidaten
pl: Kandydaci
sv: Kandidater

source: Characters
cs: Postavy
de: Zeichen
es: Personajes
fi: Hahmot
fr: Personnages
it: Personaggi
nb: Karakterer
nl: Personages
pl: Postacie
sv: Karaktärer

source: Check data
cs: Kontrola údajů
de: Daten prüfen
es: Comprobar datos
fi: Tarkista tiedot
fr: Vérifier les données
it: Controlla dati
nb: Sjekk data
nl: Gegevens controleren
pl: Sprawdź dane
sv: Kontrollera data

source: Chronology
cs: Chronologie
de: Chronologie
es: Cronología
fi: Kronologia
fr: Chronologie
it: Cronologia
nb: Kronologi
nl: Chronologie
pl: Chronologia
sv: Kronologi

source: Collection
cs: Sbírejte
de: Sammeln Sie
es: Colecta
fi: Kokoelma
fr: Collecter
it: Colletta
nb: Samle
nl: Verzamel
pl: Kolekcja
sv: Samla

source: Components
cs: Komponenty
de: Komponenten
fi: Komponentit
fr: Composants
nl: Onderdelen
pl: Komponenty

source: Contact us
cs: Kontaktujte nás
de: Kontakt
es: Contactar
fi: Ota yhteyttä
fr: Contactez nous
it: Contattaci
nb: Kontakt oss
nl: Neem contact met ons op
pl: Skontaktuj się z nami
sv: Kontakta oss

source: Containers
cs: Kontejnery
de: Behältnisse
es: Contenedores
fi: Säiliöt
fr: Conteneurs
it: Contenitori
nb: Beholdere
pl: Pojemniki
sv: Behållare

source: Deliveries
cs: Dodávky
de: Lieferungen
es: Entregas
fi: Toimitukset
fr: Livraisons
it: Consegne
nb: Leveranser
nl: Leveringen
pl: Dostawy
sv: Leveranser

source: Easter egg
cs: Velikonoční vajíčko
de: Osterei
es: Huevo de Pascua
fi: Pääsiäismuna
fr: Oeuf de Pâques
it: Uovo di Pasqua
nb: Påskeegg
nl: Paasei
pl: Jajko wielkanocne
sv: Påskägg

source: Edit dates
cs: Upravit data
de: Daten bearbeiten
fi: Muokkaa päivämääriä
fr: Modifier les dates

source: Email list
cs: e-mailový seznam
de: E-Mail-Liste
es: lista de correo
fi: Sähköpostilista
fr: liste d'adresses électroniques
it: lista email
nb: e-postliste
nl: e-maillijst
pl: Lista e-mail
sv: e-postlista

source: Event area
cs: Oblast události
de: Veranstaltungsbereich
es: Área de eventos
fi: Tapahtuma-alue
fr: Espace événements
it: Area eventi
nb: Arrangementsområde
nl: Evenemententerrein
pl: Obszar wydarzenia
sv: Område för evenemang

source: Event name
cs: Název události
de: Name der Veranstaltung
fi: Tapahtuman nimi
fr: Nom de l'événement

source: Experience
cs: Zkušenosti
de: Erleben Sie
es: Experiencia
fi: Kokemus
fr: Expérience
it: Esperienza
nb: Erfaring
nl: Ervaring
pl: Doświadczenie
sv: Erfarenhet

source: Historical
cs: Historické stránky
de: Historisch
es: Histórico
fi: Historiallinen
fr: Historique
it: Storico
nb: Historisk
nl: Historisch
pl: Historyczny
sv: Historisk

source: IP Address
cs: IP adresa
de: IP-Adresse
es: Dirección IP
fi: IP-osoite
fr: Adresse IP
it: Indirizzo IP
nb: IP-adresse
nl: IP-adres
pl: Adres IP
sv: IP-adress

source: IP address
cs: IP adresa
de: IP-Adresse
es: Dirección IP
fi: IP-osoite
fr: Adresse IP
it: Indirizzo IP
nb: IP-adresse
nl: IP-adres
pl: Adres IP
sv: IP-adress

source: Kicked out
cs: Hunted
de: Gejagt
es: Expulsado
fi: Potkittiin ulos
fr: Chassé
it: Cacciato
nb: Jaktet
nl: Opgejaagd
pl: Wyrzucony
sv: Jagad

source: Last Event
cs: Poslední událost
de: Letzte Veranstaltung
fi: Viimeisin tapahtuma
fr: Dernier événement
pl: Ostatnie wydarzenie

source: Legal name
cs: Právní název
de: Juristischer Name
es: Nombre legal
fi: Oikeushenkilön nimi
fr: Nom légal
it: Nome legale
nb: Juridisk navn
nl: Juridische naam
pl: Nazwa prawna
sv: Juridiskt namn

source: Link color
cs: Barva odkazu
de: Link Farbe
fi: Linkin väri
fr: Couleur du lien

source: Media file
cs: Mediální soubor
de: Medien-Datei
es: Archivo multimedia
fi: Mediatiedosto
fr: Fichier média
it: File multimediale
nb: Mediefil
nl: Mediabestand
pl: Plik multimedialny
sv: Mediefil

source: Membership
cs: Členství
de: Mitgliedschaft
es: Afiliación
fi: Jäsenyys
fr: L'adhésion
it: Socio
nb: Medlemskap
nl: Lidmaatschap
pl: Członkostwo
sv: Medlemskap

source: Miscellany
cs: Různé
de: Gemischtes
es: Miscelánea
fi: Sekalaista
fr: Divers
it: Miscellanea
nb: Diverse
nl: Diversen
pl: Różności
sv: Diverse

source: Modifiable
cs: Modifikovatelné
de: Abänderbar
es: Modificable
fi: Muutettavissa
it: Modificabile
nb: Modifiserbar
nl: Aanpasbaar
pl: Modyfikowalny
sv: Modifierbar

source: Modules WS
cs: Moduly WS
de: WS-Module
es: Módulos taller
fi: Moduulit WS
it: Moduli WS
nb: WS-moduler
nl: WS modules
pl: Moduły WS
sv: WS-moduler

source: Net profit
cs: Čistý zisk
de: Reingewinn
es: Beneficio neto
fi: Nettovoitto
fr: Bénéfice net
it: Utile netto
nb: Nettoresultat
nl: Nettowinst
pl: Zysk netto
sv: Nettovinst

source: New answer
cs: Nová odpověď
de: Neue Antwort
es: ¡Nueva respuesta
fi: Uusi vastaus
fr: Nouvelle réponse
it: Nuova risposta
nb: Nytt svar
nl: Nieuw antwoord
pl: Nowa odpowiedź
sv: Nytt svar

source: New player
cs: Nový hráč
de: Neuer Spieler
es: Nuevo jugador
fi: Uusi pelaaja
fr: Nouveau joueur
it: Nuovo giocatore
nb: Ny spiller
nl: Nieuwe speler
pl: Nowy gracz
sv: Ny spelare

source: New signup
cs: Nové položky
de: Neue Einträge
es: Nuevas entradas
fi: Uusi rekisteröityminen
fr: Nouvelles entrées
it: Nuove iscrizioni
nb: Nye oppføringer
nl: Nieuwe inzendingen
pl: Nowa rejestracja
sv: Nya poster

source: Next quota
cs: Další kvóta
de: Nächste Quote
es: Próximo pago
fi: Seuraava kiintiö
fr: Prochain quota
it: Prossima quota
nb: Neste kvote
nl: Volgende quota
pl: Następny limit
sv: Nästa kvot

source: Organizers
cs: Organizátoři
de: Veranstalter
fi: Järjestäjät
fr: Organisateurs

source: Passengers
cs: Cestující
de: Passagiere
es: Pasajeros
fi: Matkustajat
fr: Passagers
it: Passeggeri
nb: Passasjerer
nl: Passagiers
pl: Pasażerowie
sv: Passagerare

source: Percentage
cs: Procento
de: Prozentsatz
es: Porcentaje
fi: Prosenttiosuus
fr: Pourcentage
it: Percentuale
nb: Prosentandel
pl: Procent
sv: Procentuell andel

source: Play Again
cs: Znovu si zahrát
de: Erneut spielen
es: Volver a jugar
fi: Pelaa uudelleen
fr: Jouer à nouveau
nb: Spill igjen
nl: Opnieuw spelen
pl: Zagraj ponownie
sv: Spela igen

source: Pool Types
cs: Typy bazénů
de: Pool-Typen
fi: Allastyypit
fr: Types de piscines
pl: Rodzaje basenów

source: Preference
de: Präferenz
es: Preferencia
fi: Etusija
fr: Préférence
it: Preferenza
nb: Preferanse
nl: Voorkeur
pl: Preferencje
sv: Preferens

source: Priorities
cs: Priority
de: Prioritäten
es: Prioridades
fi: Prioriteetit
fr: Priorités
it: Priorità
nb: Prioriteringer
nl: Prioriteiten
pl: Priorytety
sv: Prioriteringar

source: Quest Type
cs: Typ úkolu
de: Suche Typ
es: Tipo de misión
fi: Tehtävän tyyppi
fr: Type de quête
nb: Oppdragstype
nl: Zoektocht Type
pl: Typ zadania
sv: Typ av uppdrag

source: Quest type
cs: Typ úkolu
de: Art der Aufgabe
es: Tipo de misión
fi: Tehtävän tyyppi
fr: Type de quête
it: Tipo Quest
nb: Type oppdrag
nl: Zoektocht type
pl: Typ zadania
sv: Typ av uppdrag

source: Recipients
cs: Příjemci
de: Empfänger
fi: Vastaanottajat
fr: Bénéficiaires

source: Refund for
cs: Úhrada za
de: Rückerstattung für
es: Reembolso de
fi: Palautus
fr: Remboursement des
it: Rimborso per
nb: Refusjon for
nl: Vergoeding voor
pl: Zwrot za
sv: Ersättning för

source: Registered
cs: S nápisem
de: Eingeschrieben
es: Inscrito
fi: Rekisteröity
fr: Inscrit
it: Iscritti
nb: Innskrevet
nl: Met inscriptie
pl: Zarejestrowany
sv: Inskriven

source: Remove tag
cs: Odstranění štítku
de: Tag entfernen
es: Eliminar etiqueta
fi: Poista tagi
fr: Supprimer l'étiquette
it: Rimuovi tag
nb: Fjern taggen
nl: Tag verwijderen
pl: Usuń tag
sv: Ta bort tagg

source: Run number
cs: Číslo běhu
de: Laufende Nummer
fi: Juoksun numero
fr: Numéro d'ordre

source: Screenshot
cs: Snímek obrazovky
de: Bildschirmfoto
es: Captura de pantalla
fi: Kuvakaappaus
fr: Capture d'écran
it: Schermata
nb: Skjermbilde
nl: Schermafbeelding
pl: Zrzut ekranu
sv: Skärmdump

source: Searchable
cs: Vyhledávání na
de: Durchsuchbar
es: Búsqueda en
fi: Hakukelpoinen
fr: Recherche possible
it: Ricercabile
nb: Søkbar
nl: Doorzoekbaar
pl: Możliwość wyszukiwania
sv: Sökbar

source: Selectable
cs: Volitelný
de: Wählbar
es: Seleccionable
fi: Valittavissa
fr: Sélectionnable
it: Selezionabile
nb: Kan velges
nl: Selecteerbaar
pl: Możliwość wyboru
sv: Valbar

source: Short name
cs: Krátký název
de: Kurzer Name
es: Nombre corto
fi: Lyhyt nimi
fr: Nom court
it: Nome breve
nb: Kort navn
nl: Korte naam
pl: Nazwa skrócona
sv: Kort namn

source: Speed Larp
de: Geschwindigkeit Larp
es: Velocidad Larp
fi: Nopeus Larp
nl: Speedarp
sv: Hastighet Larp

source: Start date
cs: Datum zahájení
de: Datum des Beginns
es: Fecha de inicio
fi: Aloituspäivä
fr: Date de début
it: Data inizio
nb: Startdato
nl: Startdatum
pl: Data rozpoczęcia
sv: Startdatum

source: Statistics
cs: Statistiky
de: Statistik
es: Estadísticas
fi: Tilastot
fr: Statistiques
it: Statistiche
nb: Statistikk
nl: Statistieken
pl: Statystyki
sv: Statistik
