Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: If checked: in the public page of an user shows a list of all events attended
cs: Pokud je zaškrtnuto: na veřejné stránce uživatele se zobrazí seznam všech událostí, kterých se zúčastnil
de: Wenn aktiviert: zeigt auf der öffentlichen Seite eines Benutzers eine Liste aller besuchten Veranstaltungen
es: Si está marcada: en la página pública de un usuario muestra una lista de todos los eventos a los que ha asistido
fi: Jos valittuna: Käyttäjän julkisella sivulla näkyy luettelo kaikista tapahtumista, joihin on osallistuttu
fr: Si la case est cochée : la page publique d'un utilisateur affiche la liste de tous les événements auxquels il a participé
it: Se selezionato: nella pagina pubblica di un utente viene mostrato un elenco di tutti gli eventi a cui ha partecipato
nb: Hvis avkrysset: på den offentlige siden til en bruker vises en liste over alle arrangementer vedkommende har deltatt på
nl: Indien aangevinkt: op de openbare pagina van een gebruiker wordt een lijst met alle bezochte evenementen weergegeven
pl: Jeśli zaznaczone: na stronie publicznej użytkownika wyświetlana jest lista wszystkich wydarzeń, w których uczestniczył
sv: Om markerad: på den offentliga sidan för en användare visas en lista över alla evenemang som användaren deltagit i

source: If you have made a transfer, please upload the receipt for it to be processed
cs: Pokud jste provedli převod, nahrajte prosím potvrzení o převodu, aby mohl být zpracován
de: Wenn Sie eine Überweisung getätigt haben, laden Sie bitte den Beleg hoch, damit er bearbeitet werden kann
es: Si ha realizado una transferencia, suba el recibo para que se procese
fi: Jos olet tehnyt siirron, lataa kuitti, jotta se voidaan käsitellä
fr: Si vous avez effectué un virement, veuillez télécharger le reçu pour qu'il soit traité
it: Se hai fatto un bonifico, per favore carica il giustificativo affinchè venga processato
nb: Hvis du har foretatt en overføring, må du laste opp kvitteringen for at den skal bli behandlet
nl: Als je een overschrijving hebt gedaan, upload dan het ontvangstbewijs om het te laten verwerken
pl: Jeśli dokonałeś przelewu, prześlij potwierdzenie, aby został on przetworzony
sv: Om du har gjort en överföring, vänligen ladda upp kvittot för att det ska behandlas

source: Indicate whether the ability is visible to users, and can be freely purchased
cs: Uveďte, zda je dovednost viditelná pro uživatele a zda ji lze volně zakoupit
de: Angabe, ob die Fähigkeit für die Benutzer sichtbar ist und frei erworben werden kann
es: Indica si la habilidad es visible para los usuarios y puede adquirirse libremente
fi: Ilmoita, onko kyky näkyvissä käyttäjille ja voiko sitä ostaa vapaasti
fr: Indiquer si la compétence est visible pour les utilisateurs et si elle peut être achetée librement
it: Indicare se l'abilità è visibile agli utenti, e può essere liberamente acquistata
nb: Angi om ferdigheten er synlig for brukerne og kan kjøpes fritt
nl: Geef aan of de vaardigheid zichtbaar is voor gebruikers en vrij kan worden gekocht
pl: Wskazanie, czy zdolność jest widoczna dla użytkowników i czy można ją swobodnie nabyć
sv: Ange om färdigheten är synlig för användare och kan köpas fritt

source: Maximum number of people allowed on the waiting list (set to 0 for unlimited)
cs: Maximální počet osob na čekací listině (pro neomezený počet osob nastavte hodnotu 0)
de: Maximal zulässige Anzahl von Personen auf der Warteliste (0 für unbegrenzt)
fi: Odotuslistalla olevien henkilöiden sallittu enimmäismäärä (0, jos jonotuslista on rajoittamaton)
fr: Nombre maximum de personnes autorisées sur la liste d'attente (fixé à 0 pour un nombre illimité)

source: Presentation visible to all participants, when 'show presentation' is checked
cs: Prezentace viditelná pro všechny účastníky, pokud je zaškrtnuto políčko 'zobrazit prezentaci'
de: Präsentation für alle Teilnehmer sichtbar, wenn 'Präsentation anzeigen' aktiviert ist
es: Presentación visible para todos los participantes, cuando se marca 'mostrar presentación'
fi: Esitys näkyy kaikille osallistujille, kun 'näytä esitys' on valittuna
fr: Présentation visible par tous les participants, lorsque l'option 'montrer la présentation' est cochée
it: Presentazione visibile a tutti i partecipanti, quando si seleziona "mostra presentazione"
nb: Presentasjonen er synlig for alle deltakerne når 'Vis presentasjon' er merket av
nl: Presentatie zichtbaar voor alle deelnemers wanneer 'presentatie tonen' is aangevinkt
pl: Prezentacja widoczna dla wszystkich uczestników po zaznaczeniu opcji 'pokaż prezentację'
sv: Presentation synlig för alla deltagare, när 'visa presentation' är markerat

source: This page shows for each event, the collaborators marked with which expertise
cs: Na této stránce jsou u každé události uvedeni spolupracovníci, kteří jsou označeni odbornými znalostmi
de: Auf dieser Seite wird für jedes Ereignis angezeigt, welche Mitarbeiter mit welchem Fachwissen markiert sind
es: Esta página muestra, para cada evento, los colaboradores marcados con qué experiencia
fi: Tällä sivulla näkyy kunkin tapahtuman osalta, mitkä yhteistyökumppanit on merkitty millä asiantuntemuksella
fr: Cette page indique, pour chaque événement, les collaborateurs marqués d'une expertise
it: Questa pagina mostra, per ogni evento, i collaboratori contrassegnati con quali competenze
nb: Denne siden viser for hvert arrangement hvilke samarbeidspartnere som er merket med hvilken ekspertise
nl: Deze pagina laat voor elke gebeurtenis zien welke medewerkers gemarkeerd zijn met welke expertise
pl: Na tej stronie dla każdego wydarzenia wyświetlani są współpracownicy oznaczeni wiedzą specjalistyczną
sv: På den här sidan visas för varje händelse de medarbetare som är markerade med vilken expertis

source: This page shows the available questions of the registration form of the event
cs: Tato stránka shrnuje dostupné otázky v registračním formuláři události
de: Auf dieser Seite sind die verfügbaren Fragen aus dem Anmeldeformular für die Veranstaltung zusammengefasst
es: Esta página muestra las preguntas disponibles en el formulario de inscripción al evento
fi: Tällä sivulla näkyvät tapahtuman ilmoittautumislomakkeen käytettävissä olevat kysymykset
fr: Cette page résume les questions disponibles dans le formulaire d'inscription à l'événement
it: Questa pagina riepiloga le domande disponibili del form di iscrizione dell'evento
nb: Denne siden oppsummerer de tilgjengelige spørsmålene i registreringsskjemaet for arrangementet
nl: Deze pagina geeft een overzicht van de beschikbare vragen in het registratieformulier voor evenementen
pl: Ta strona pokazuje dostępne pytania w formularzu rejestracyjnym wydarzenia
sv: På den här sidan sammanfattas de frågor som finns tillgängliga i formuläret för registrering av evenemang

source: Write your question, request or concern here. We will be happy to answer you!
cs: Zde napište svůj dotaz, požadavek nebo pochybnost. Rádi vám odpovíme!
de: Schreiben Sie hier Ihre Frage, Ihr Anliegen oder Ihren Zweifel. Wir werden Ihnen gerne antworten!
es: Escribe aquí tu pregunta, petición o duda. ¡Estaremos encantados de responderte!
fi: Kirjoita kysymyksesi, pyyntösi tai huolenaiheesi tähän. Vastaamme mielellämme!
fr: Ecrivez ici votre question, votre demande ou votre doute. Nous nous ferons un plaisir de vous répondre !
it: Scrivi qui la tua domanda, richiesta o dubbio. Saremo felici di risponderti!
nb: Skriv ditt spørsmål, forespørsel eller tvil her. Vi svarer deg gjerne!
nl: Schrijf hier je vraag, verzoek of twijfel. We zullen je met plezier antwoorden!
pl: Napisz tutaj swoje pytanie, prośbę lub wątpliwość. Z przyjemnością na nie odpowiemy!
sv: Skriv din fråga, önskan eller tveksamhet här. Vi kommer gärna att svara dig!

source: You can complete the payment in just a few minutes <a href='%(url)s'>here</a>
cs: Platbu můžete provést během několika minut <a href='%(url)s'>zde</a>
de: Sie können die Zahlung in nur wenigen Minuten <a href='%(url)s'>hier</a> abschließen
es: Puede completar el pago en unos minutos <a href='%(url)s'>aquí</a>
fi: Voit suorittaa maksun muutamassa minuutissa <a href='%(url)s'>täällä</a>
fr: Vous pouvez effectuer le paiement en quelques minutes <a href='%(url)s'>ici</a>
it: Puoi completare il pagamento in pochi minuti <a href='%(url)s'>qui</a>
nb: Du kan fullføre betalingen på bare noen få minutter <a href='%(url)s'>her</a>
nl: Je kunt de betaling in slechts een paar minuten <a href='%(url)s'>hier</a> voltooien
pl: Możesz dokonać płatności w ciągu zaledwie kilku minut <a href='%(url)s'>tutaj</a>
sv: Du kan slutföra betalningen på bara några minuter <a href='%(url)s'>här</a>

source: Enables to set a character as a 'mirror' for another, to hide it's true nature
cs: Umožňuje nastavit postavu jako 'zrcadlo' pro jinou postavu a skrýt tak její skutečnou povahu
de: Ermöglicht es, ein Zeichen als 'Spiegel' für ein anderes zu setzen, um seine wahre Natur zu verbergen
es: Permite establecer un personaje como 'espejo' de otro, para ocultar su verdadera naturaleza
fi: Mahdollistaa hahmon asettamisen toisen hahmon 'peiliksi' piilottaakseen sen todellisen luonteen
fr: Permet de faire d'un personnage le 'miroir' d'un autre, afin de cacher sa véritable nature
it: Permette di impostare un personaggio come "specchio" di un altro, per nascondere la sua vera natura
nb: Gjør det mulig å sette en karakter som et 'speil' for en annen, for å skjule dens sanne natur
nl: Maakt het mogelijk om een personage als 'spiegel' voor een ander personage te gebruiken, om zijn ware aard te verbergen
pl: Umożliwia ustawienie postaci jako 'lustra' dla innej, aby ukryć jej prawdziwą naturę
sv: Gör det möjligt att sätta en karaktär som en 'spegel' för en annan, för att dölja dess sanna natur

source: If checked, allows participants to customise their characters' profile picture
cs: Pokud je zaškrtnuto, umožňuje účastníkům přizpůsobit si profilový obrázek své postavy
de: Wenn diese Option aktiviert ist, können die Teilnehmer das Profilbild ihres Charakters anpassen
es: Si está marcada, permite a los participantes personalizar la foto de perfil de sus personajes
fi: Jos valintaruutu on valittuna, osallistujat voivat muokata hahmojensa profiilikuvaa
fr: Si cette option est cochée, elle permet aux participants de personnaliser l'image de profil de leur personnage
it: Se selezionata, consente ai partecipanti di personalizzare l'immagine del profilo del proprio personaggio
nb: Hvis avkrysset, kan deltakerne tilpasse profilbildet til karakterene sine
nl: Als deze optie is aangevinkt, kunnen deelnemers de profielfoto van hun personage aanpassen
pl: Jeśli opcja ta jest zaznaczona, umożliwia uczestnikom dostosowanie zdjęcia profilowego ich postaci
sv: Om markerad, tillåter deltagarna att anpassa sina karaktärers profilbild

source: If checked, participants give a preference value when adding pre-registrations
cs: Pokud je zaškrtnuto, účastníci při přidávání předběžných registrací uvedou hodnotu preference
de: Wenn diese Option aktiviert ist, geben die Teilnehmer beim Hinzufügen von Vorregistrierungen einen Präferenzwert an
es: Si está marcada, los participantes dan un valor de preferencia al añadir preinscripciones
fi: Jos valintamerkki on valittuna, osallistujat antavat etusijaarvon ennakkorekisteröintiä lisättäessä
fr: Si cette case est cochée, les participants donnent une valeur de préférence lorsqu'ils ajoutent des pré-inscriptions
it: Se è selezionata, i partecipanti danno un valore di preferenza quando aggiungono le pre-registrazioni
nb: Hvis avkrysset, oppgir deltakerne en preferanseverdi når de legger til forhåndsregistreringer
nl: Indien aangevinkt, geven deelnemers een voorkeurswaarde op bij het toevoegen van preregistraties
pl: Jeśli opcja jest zaznaczona, uczestnicy podają wartość preferencji podczas dodawania rejestracji wstępnych
sv: Om markerat, anger deltagarna ett preferensvärde när de lägger till förregistreringar

source: Indicate the name of the member for whom you want to activate a new collection
cs: Uveďte jméno člena, pro kterého chcete aktivovat novou sbírku
de: Geben Sie den Namen des Mitglieds an, für das Sie eine neue Sammlung aktivieren möchten
es: Indica el nombre del miembro para el que deseas activar una nueva colecta
fi: Ilmoita sen jäsenen nimi, jolle haluat aktivoida uuden kokoelman
fr: Indiquez le nom du membre pour lequel vous souhaitez activer une nouvelle collection
it: Indica il nome del socio per cui vuoi attivare una nuova colletta
nb: Angi navnet på medlemmet du vil aktivere en ny samling for
nl: Geef de naam op van het lid voor wie je een nieuwe collectie wilt activeren
pl: Wskaż imię i nazwisko użytkownika, dla którego chcesz aktywować nową kolekcję
sv: Ange namnet på den medlem för vilken du vill aktivera en ny samling

source: Indicates other options that must be selected for this option to be selectable
cs: Označuje další možnosti, které musí být vybrány, aby bylo možné tuto možnost vybrat
de: Zeigt andere Optionen an, die ausgewählt werden müssen, damit diese Option gewählt werden kann
es: Indica otras opciones que deben seleccionarse para que esta opción sea seleccionable
fi: Ilmaisee muita vaihtoehtoja, jotka on valittava, jotta tämä vaihtoehto voidaan valita
fr: Indique les autres options qui doivent être sélectionnées pour que cette option soit sélectionnable
it: Indica le altre opzioni che è necessario vengano selezionate affinchè questa opzione sia selezionabile
nb: Angir andre alternativer som må velges for at dette alternativet skal kunne velges
nl: Geeft andere opties aan die geselecteerd moeten zijn om deze optie te kunnen kiezen
pl: Wskazuje inne opcje, które muszą zostać wybrane, aby można było wybrać tę opcję
sv: Anger andra alternativ som måste väljas för att detta alternativ ska vara valbart

source: Send bulk e-mails to participants and review the full archive of sent messages
de: Versenden von Massen-E-Mails an Teilnehmer und Durchsicht des vollständigen Archivs der gesendeten Nachrichten
fr: Envoyer des courriels en masse aux participants et consulter l'archive complète des messages envoyés

source: Sorry, this facilitation code has already been used the maximum number allowed
cs: Omlouváme se, tento kód usnadnění již byl použit v maximálním povoleném počtu
de: Es tut uns leid, dieser Erleichterungscode wurde bereits in der maximal zulässigen Anzahl verwendet
es: Lo sentimos, este código de facilitación ya se ha utilizado el número máximo permitido
fi: Anteeksi, tämä helpotuskoodi on jo käytetty sallittu enimmäismäärä
fr: Désolé, ce code de facilitation a déjà été utilisé dans la limite du nombre autorisé
it: Siamo spiacenti, questo codice di agevolazione è già stato utilizzato nel numero massimo consentito
nb: Beklager, denne tilretteleggingskoden har allerede blitt brukt det maksimalt tillatte antallet
nl: Sorry, deze facilitatiecode is al gebruikt voor het maximaal toegestane aantal
pl: Przepraszamy, ten kod ułatwienia został już wykorzystany w maksymalnej dozwolonej liczbie
sv: Tyvärr, den här facilitetskoden har redan använts det högsta tillåtna antalet

source: The event you requested is only visible to participants logged into the system
cs: Požadovaná událost je viditelná pouze pro účastníky přihlášené do systému
de: Die von Ihnen angeforderte Veranstaltung ist nur für im System angemeldete Teilnehmer sichtbar
es: El evento que ha solicitado sólo es visible para los participantes registrados en el sistema
fi: Pyytämäsi tapahtuma näkyy vain järjestelmään kirjautuneille osallistujille
fr: L'événement que vous avez demandé n'est visible que par les participants connectés au système
it: L'evento richiesto è visibile solo ai partecipanti che hanno effettuato l'accesso al sistema
nb: Arrangementet du ba om, er bare synlig for deltakere som er logget inn i systemet
nl: Het evenement dat je hebt aangevraagd is alleen zichtbaar voor deelnemers die zijn aangemeld bij het systeem
pl: Żądane wydarzenie jest widoczne tylko dla uczestników zalogowanych do systemu
sv: Det evenemang du begärde är endast synligt för deltagare som är inloggade i systemet

source: These CSS commands will be carried over to all pages in your Association space
cs: Tyto příkazy CSS se přenesou na všechny stránky v prostoru Asociace
de: Diese CSS-Befehle werden auf alle Seiten im Bereich Ihrer Vereinigung übertragen
es: Estos comandos CSS se trasladarán a todas las páginas de su espacio de la Asociación
fi: Nämä CSS-komennot siirretään kaikille sivuille Association space -tilassasi
fr: Ces commandes CSS seront appliquées à toutes les pages de votre espace associatif
it: Questi comandi CSS verranno riportati in tutte le pagine nello spazio della tua Associazione
nb: Disse CSS-kommandoene vil bli overført til alle sidene i foreningsområdet
nl: Deze CSS-commando's worden doorgevoerd op alle pagina's in je Association-ruimte
pl: Te polecenia CSS zostaną przeniesione na wszystkie strony w przestrzeni Association
sv: Dessa CSS-kommandon kommer att överföras till alla sidor i ditt associationsutrymme

source: These are delegated account registrations for which you have to make a payment
cs: Jedná se o registrace delegovaných účtů, za které je třeba zaplatit
de: Dabei handelt es sich um delegierte Kontoregistrierungen, für die Sie eine Zahlung leisten müssen
es: Se trata de registros de cuentas delegadas por los que tiene que efectuar un pago
fi: Nämä ovat delegoituja tilirekisteröintejä, joista sinun on suoritettava maksu
fr: Il s'agit d'enregistrements de comptes délégués pour lesquels vous devez effectuer un paiement
it: Queste sono le iscrizioni ad eventi di account delegati per cui devi effettuare un versamento
nb: Dette er delegerte kontoregistreringer som du må betale for
nl: Dit zijn gedelegeerde accountregistraties waarvoor je moet betalen
pl: Są to rejestracje kont delegowanych, za które należy dokonać płatności
sv: Detta är delegerade kontoregistreringar för vilka du måste göra en betalning

source: This page shows all expenses incurred by collaborators, recorded in the system
cs: Na této stránce jsou uvedeny všechny výdaje vzniklé spolupracovníkům a zaznamenané v systému
de: Auf dieser Seite werden alle Ausgaben der Mitarbeiter angezeigt, die im System erfasst sind
es: Esta página muestra todos los gastos incurridos por los colaboradores, registrados en el sistema
fi: Tällä sivulla näkyvät kaikki yhteistyökumppaneille aiheutuneet kulut, jotka on kirjattu järjestelmään
fr: Cette page présente toutes les dépenses encourues par les collaborateurs, enregistrées dans le système
it: Questa pagina mostra tutte le spese sostenute dai collaboratori, registrate nel sistema
nb: Denne siden viser alle utgifter som er påløpt av samarbeidspartnere, registrert i systemet
nl: Deze pagina toont alle onkosten die door medewerkers zijn gemaakt en in het systeem zijn geregistreerd
pl: Ta strona pokazuje wszystkie wydatki poniesione przez współpracowników, zarejestrowane w systemie
sv: Den här sidan visar alla kostnader som medarbetare har haft och som har registrerats i systemet

source: This page shows in detail, for each expertise, the users who have indicated it
cs: Na této stránce jsou u každé odbornosti podrobně uvedeni uživatelé, kteří ji uvedli
de: Auf dieser Seite werden für jedes Fachwissen die Nutzer, die es angegeben haben, im Detail angezeigt
es: Esta página muestra en detalle, para cada pericia, los usuarios que la han indicado
fi: Tällä sivulla näytetään yksityiskohtaisesti kunkin asiantuntemuksen osalta käyttäjät, jotka ovat ilmoittaneet sen
fr: Cette page montre en détail, pour chaque expertise, les utilisateurs qui l'ont indiquée
it: Questa pagina mostra in dettaglio, per ogni competenza, gli utenti che l'hanno segnalata
nb: Denne siden viser i detalj, for hver ekspertise, hvilke brukere som har angitt den
nl: Deze pagina toont voor elke expertise in detail de gebruikers die deze hebben aangegeven
pl: Ta strona pokazuje szczegółowo, dla każdej ekspertyzy, użytkowników, którzy ją wskazali
sv: På den här sidan visas i detalj, för varje expertis, de användare som har angett den

source: This page shows larpmanager usage costs, total and divided by individual event
cs: Tato stránka zobrazuje náklady na používání aplikace larpmanager, a to celkem a rozdělené podle jednotlivých událostí
de: Diese Seite zeigt die Larpmanager-Nutzungskosten, insgesamt und aufgeteilt nach einzelnen Veranstaltungen
es: Esta página muestra los costes de uso de larpmanager, totales y divididos por evento individual
fi: Tämä sivu näyttää larpmanagerin käyttökustannukset yhteensä ja jaettuna yksittäisen tapahtuman mukaan
fr: Cette page présente les coûts d'utilisation du manager de langues, totaux et divisés par événement individuel
it: Questa pagina mostra i costi d'uso di larpmanager, totali e suddivisi per singolo evento
nb: Denne siden viser larpmanager-brukskostnader, totalt og fordelt på hvert enkelt arrangement
nl: Deze pagina toont de gebruikskosten van larpmanager, totaal en verdeeld per afzonderlijk evenement
pl: Ta strona pokazuje koszty użytkowania larpmanagera, całkowite i podzielone na poszczególne wydarzenia
sv: Denna sida visar larpmanagers användningskostnader, totalt och uppdelat per enskilt evenemang

source: To confirm it, please pay the following amount as soon as possible: %(amount)s
cs: Pro potvrzení prosím co nejdříve zaplaťte následující částku: %(amount)s
de: Zur Bestätigung überweisen Sie bitte so bald wie möglich den folgenden Betrag: %(amount)s
es: Para confirmarlo, le rogamos abone lo antes posible el siguiente importe: %(amount)s
fi: Vahvistaaksesi sen, maksa seuraava summa mahdollisimman pian: %(amount)s
fr: Pour le confirmer, veuillez verser le montant suivant dans les plus brefs délais : %(amount)s
it: Per confermarla, per favore paga al più presto il seguente importo: %(amount)s
nb: For å bekrefte det, vennligst betal følgende beløp så snart som mulig: %(amount)s
nl: Om dit te bevestigen, gelieve het volgende bedrag zo snel mogelijk te betalen: %(amount)s
pl: Aby to potwierdzić, prosimy o jak najszybsze wpłacenie następującej kwoty: %(amount)s
sv: För att bekräfta det, vänligen betala följande belopp så snart som möjligt: %(amount)s

source: You have activated the following features, for each here's the links to follow
cs: Aktivovali jste následující funkce, pro každou z nich zde najdete odkazy, které je třeba sledovat
de: Sie haben die folgenden Funktionen aktiviert, für jede gibt es die folgenden Links
es: Has activado las siguientes funciones, para cada una aquí tienes los enlaces a seguir
fi: Olet aktivoinut seuraavat ominaisuudet, joista jokaisen kohdalla on seuraavat linkit
fr: Vous avez activé les fonctionnalités suivantes, pour chacune d'entre elles voici les liens à suivre
it: Sono state attivate le seguenti funzioni, per ognuna delle quali sono indicati i link da seguire
nb: Du har aktivert følgende funksjoner, og her er lenkene du må følge for hver av dem
nl: Je hebt de volgende functies geactiveerd. Hier vind je de links die je moet volgen
pl: Aktywowałeś następujące funkcje, dla każdej z nich są linki do naśladowania
sv: Du har aktiverat följande funktioner, för varje funktion finns här länkar att följa

source: If set, this payment method is only available for organizations of this country
de: Falls eingestellt, ist diese Zahlungsmethode nur für Organisationen aus diesem Land verfügbar
fr: Si cette option est activée, ce mode de paiement n'est disponible que pour les organisations de ce pays
