Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Payment processing
cs: Zpracování plateb
de: Zahlungsabwicklung
es: Procesamiento de pagos
fi: Maksujen käsittely
fr: Traitement des paiements
it: Elaborazione del pagamento
nb: Behandling av betalinger
nl: Betalingsverwerking
pl: Przetwarzanie płatności
sv: Hantering av betalningar

source: Perform extraction
cs: Proveďte extrakci
de: Extraktion durchführen
es: Realizar extracción
fi: Suorita louhinta
fr: Effectuer l'extraction
it: Esegui estrazione
nb: Utføre ekstraksjon
nl: Extractie uitvoeren
pl: Przeprowadzenie ekstrakcji
sv: Utför extraktion

source: Preferences saved!
cs: Předvolby uloženy!
de: Präferenzen gespeichert!
es: ¡Preferencias guardadas!
fi: Asetukset tallennettu!
fr: Préférences sauvegardées !
it: Preferenze salvate!
nb: Innstillinger lagret!
nl: Voorkeuren opgeslagen!
pl: Preferencje zapisane!
sv: Inställningar sparade!

source: Proposed character
cs: Navrhovaný charakter
de: Vorgeschlagener Charakter
es: Carácter propuesto
fi: Ehdotettu luonne
fr: Caractère proposé
it: Personaggio proposto
nb: Foreslått karakter
nl: Voorgesteld karakter
pl: Proponowany charakter
sv: Föreslagen karaktär

source: Reason for payment
cs: Důvod platby
de: Grund für die Zahlung
es: Motivo del pago
fi: Maksun syy
fr: Motif du paiement
it: Motivo del pagamento
nb: Årsak til betaling
nl: Reden voor betaling
pl: Powód płatności
sv: Orsak till betalning

source: Registrations open
cs: Otevření registrací
de: Anmeldungen geöffnet
es: Inscripciones abiertas
fi: Rekisteröinnit avoinna
fr: Ouverture des inscriptions
it: Le iscrizioni sono aperte
nb: Registreringen er åpen
nl: Registraties geopend
pl: Rejestracja otwarta
sv: Registreringar öppna

source: Review all members
cs: Přezkoumání všech členů
de: Überprüfung aller Mitglieder
es: Revisar a todos los miembros
fi: Tarkista kaikki jäsenet
fr: Examiner tous les membres
it: Esamina tutti i membri
nb: Gjennomgå alle medlemmer
nl: Alle leden beoordelen
pl: Przegląd wszystkich członków
sv: Granska alla medlemmar

source: Saved successfully
cs: Úspěšně uloženo
de: Erfolgreich gespeichert
fi: Tallennettu onnistuneesti
fr: Sauvegardé avec succès

source: Set up quest types
cs: Nastavení typů úkolů
de: Questtypen einrichten
es: Establecer tipos de búsqueda
fi: Määritä tehtävätyypit
fr: Configurer les types de quêtes
it: Imposta i tipi di missione
nb: Sett opp oppdragstyper
nl: Zoektochttypes instellen
pl: Konfigurowanie typów zadań
sv: Ange typer av uppdrag

source: Show cancellations
cs: Zrušení výstavy
de: Absagen von Veranstaltungen
es: Mostrar cancelaciones
fi: Näytä peruutukset
fr: Annulation d'un spectacle
it: Mostra disdette
nb: Avlysninger av forestillinger
nl: Show annuleringen
pl: Anulowanie pokazu
sv: Avbokningar av visningar

source: Token Already Used
cs: Již použitý žeton
de: Bereits verwendetes Token
es: Ficha ya utilizada
fi: Merkki on jo käytetty
fr: Jeton déjà utilisé
it: Gettone già utilizzato
nb: Token allerede brukt
nl: Reeds gebruikt token
pl: Token już użyty
sv: Token redan använd

source: Total availability
cs: Celková dostupnost
de: Gesamte Verfügbarkeit
fi: Kokonaissaatavuus
fr: Disponibilité totale

source: Total payment sent
cs: Celková odeslaná platba
de: Gesamtzahlung gesendet
es: Pago total enviado
fi: Lähetetty maksu yhteensä
fr: Paiement total envoyé
it: Totale del pagamento inviato
nb: Total innbetaling sendt
nl: Totaal verzonden betaling
pl: Całkowita wysłana płatność
sv: Totalt skickad betalning

source: Transaction totals
cs: Celkový počet transakcí
de: Transaktionen insgesamt
es: Total de transacciones
fi: Tapahtumien loppusummat
fr: Total des transactions
it: Transazione totali
nb: Transaksjoner totalt
nl: Totaal transacties
pl: Suma transakcji
sv: Summa transaktioner

source: View registrations
cs: Zobrazit registrace
de: Anmeldungen ansehen
fi: Näytä rekisteröinnit
fr: Voir les inscriptions
nl: Registraties bekijken
pl: Wyświetl rejestracje

source: Voluntary donation
cs: Dobrovolné dárcovství
de: Freiwillige Spende
es: Donación voluntaria
fi: Vapaaehtoinen lahjoitus
fr: Don volontaire
it: Donazione volontaria
nb: Frivillig donasjon
nl: Vrijwillige donatie
pl: Dobrowolna darowizna
sv: Frivillig donation

source: Volunteer Registry
cs: Registr dobrovolníků
de: Freiwilligen-Register
es: Registro de voluntarios
fi: Vapaaehtoisten rekisteri
fr: Registre des volontaires
it: Registro Volontari
nb: Frivillighetsregisteret
nl: Vrijwilligers Register
pl: Rejestr wolontariuszy
sv: Frivilligregister

source: Workspace selector
de: Arbeitsbereichswähler
fr: Sélecteur d'espace de travail

source: Your date of birth
cs: Vaše datum narození
de: Ihr Geburtsdatum
fi: Syntymäaikasi
fr: Votre date de naissance

source: by the deadline of
cs: do termínu
de: innerhalb der Frist von
es: en el plazo de
fi: määräaikaan mennessä
fr: avant la date limite de
it: entro la scadenza di
nb: innen fristen
nl: voor de deadline van
pl: przed upływem terminu
sv: senast den sista

source: global preferences
cs: globální preference
de: globale Präferenzen
es: preferencias globales
fi: yleiset mieltymykset
fr: les préférences mondiales
it: preferenze globali
nb: globale preferanser
nl: globale voorkeuren
pl: globalne preferencje
sv: globala preferenser

source: Access Confirmation
cs: Potvrzení přístupu
de: Zugangsbestätigung
es: Confirmación de acceso
fi: Pääsyn vahvistus
fr: Confirmation d'accès
it: Conferma di accesso
nb: Bekreftelse av tilgang
nl: Toegangsbevestiging
pl: Potwierdzenie dostępu
sv: Bekräftelse av åtkomst

source: Access Information:
cs: Přístupové informace:
de: Informationen zum Zugang:
es: Información de acceso:
fi: Pääsytiedot:
fr: Informations sur l'accès :
it: Informazioni di accesso:
nb: Informasjon om tilgang:
nl: Toegangsinformatie:
pl: Informacje o dostępie:
sv: Tillgång till information:

source: Accounting tracking
cs: Sledování účetnictví
de: Verfolgung der Buchhaltung
es: Seguimiento contable
fi: Kirjanpidon seuranta
fr: Suivi comptable
it: Monitoraggio della contabilità
nb: Sporing av regnskap
nl: Boekhouding bijhouden
pl: Śledzenie księgowości
sv: Spårning av redovisning

source: Activate account on
cs: Aktivace účtu na
de: Konto aktivieren auf
es: Activar cuenta en
fi: Aktivoi tili osoitteessa
fr: Activer le compte sur
it: Attiva account su
nb: Aktiver konto på
nl: Account activeren op
pl: Aktywuj konto na
sv: Aktivera kontot på

source: Activation complete
cs: Aktivace dokončena
de: Aktivierung abgeschlossen
es: Activación completada
fi: Aktivointi valmis
fr: Activation terminée
it: Attivazione completata
nb: Aktivering fullført
nl: Activering voltooid
pl: Aktywacja zakończona
sv: Aktiveringen slutförd

source: Are you really sure
cs: Jste si opravdu jistý
de: Sind Sie wirklich sicher
es: ¿Estás seguro
fi: Oletko todella varma
fr: Êtes-vous vraiment sûr
it: Sei davvero sicuro
nb: Er du virkelig sikker
nl: Weet je het echt zeker
pl: Naprawdę jesteś pewien
sv: Är du verkligen säker

source: Assigned character!
cs: Přidělená postava!
de: Zugewiesenes Zeichen!
es: ¡Personaje asignado!
fi: Annettu hahmo!
fr: Personnage assigné !
it: Personaggio assegnato!
nb: Tildelt karakter!
nl: Karakter toegewezen!
pl: Przydzielona postać!
sv: Tilldelad karaktär!

source: Change registration
cs: Upravit položku
de: Eintrag bearbeiten
es: Editar inscripción
fi: Muuta rekisteröintiä
fr: Modifier l'entrée
it: Modifica iscrizione
nb: Rediger oppføring
nl: Bericht bewerken
pl: Zmiana rejestracji
sv: Redigera post

source: Character Inventory
cs: Soupis postav
de: Charakter-Inventar
fi: Hahmon inventaario
fr: Inventaire des personnages
pl: Spis postaci

source: Character inventory
cs: Soupis postav
de: Charakter-Inventar
fi: Hahmon inventaario
fr: Inventaire des personnages
pl: Spis postaci

source: Character not found
cs: Znak nebyl nalezen
de: Zeichen nicht gefunden
es: Carácter no encontrado
fi: Merkkiä ei löydy
fr: Caractère non trouvé
it: Personaggio non trovato
nb: Tegn ikke funnet
nl: Karakter niet gevonden
pl: Nie znaleziono znaku
sv: Tecknet hittades inte

source: Characters assigned
cs: Přidělené znaky
de: Zugewiesene Zeichen
fi: Määritetyt merkit
fr: Caractères attribués

source: Characters shortcut
cs: Zkratka znaků
de: Abkürzung für Zeichen
fi: Merkkien pikavalinta
fr: Raccourci des caractères
pl: Skrót znaków

source: Confirmation delete
cs: Odstranění potvrzení
de: Bestätigung löschen
es: Confirmación de eliminación
fi: Vahvistus poistaa
fr: Confirmation de la suppression
it: Conferma cancella
nb: Bekreftelse på sletting
nl: Bevestiging verwijderen
pl: Usunięcie potwierdzenia
sv: Bekräftelse radera

source: Content Unavailable
cs: Obsah není k dispozici
de: Inhalt nicht verfügbar
es: Contenido no disponible
fi: Sisältö ei ole käytettävissä
fr: Contenu non disponible
it: Contenuto non disponibile
nb: Innhold utilgjengelig
nl: Inhoud niet beschikbaar
pl: Zawartość niedostępna
sv: Innehållet är inte tillgängligt

source: Content unavailable
cs: Obsah není k dispozici
de: Inhalt nicht verfügbar
es: Contenido no disponible
fi: Sisältö ei ole käytettävissä
fr: Contenu non disponible
it: Contenuto non disponibile
nb: Innhold utilgjengelig
nl: Inhoud niet beschikbaar
pl: Zawartość niedostępna
sv: Innehållet är inte tillgängligt

source: Cost of the ability
cs: Náklady na schopnost
de: Kosten der Fähigkeit
es: Coste de la capacidad
fi: Kyvyn kustannukset
fr: Coût de la capacité
it: Costo dell'abilità
nb: Kostnad for evnen
nl: Kosten van het vermogen
pl: Koszt zdolności
sv: Kostnad för förmågan

source: Date of association
cs: Datum přidružení
de: Datum der Vereinigung
es: Fecha de asociación
fi: Yhdistymispäivä
fr: Date de l'association
it: Data associazione
nb: Dato for tilknytning
nl: Datum van vereniging
pl: Data stowarzyszenia
sv: Datum för anslutning

source: Disable provisional
cs: Zakázat provizorní
de: Provisorisch deaktivieren
es: Desactivar provisional
fi: Väliaikaisen poistaminen käytöstä
fr: Désactiver le provisoire
it: Disattiva provvisorie
nb: Deaktiver midlertidig
nl: Voorlopig uitschakelen
pl: Wyłączenie tymczasowości
sv: Inaktivera provisorisk

source: Discounts available
cs: Dostupná zařízení
de: Verfügbare Einrichtungen
es: Descuentos disponibles
fi: Alennukset saatavilla
fr: Facilités disponibles
it: Agevolazioni disponibili
nb: Tilgjengelige fasiliteter
nl: Beschikbare faciliteiten
pl: Dostępne rabaty
sv: Tillgängliga faciliteter

source: Elements NOT chosen
cs: Položky, které NEbyly vybrány
de: NICHT ausgewählte Elemente
es: Artículos NO seleccionados
fi: Elementit, joita EI ole valittu
fr: Éléments NON sélectionnés
it: Elementi NON selezionati
nb: Elementer som IKKE er valgt
nl: NIET geselecteerde items
pl: Elementy, których NIE wybrano
sv: Objekt som INTE valts

source: Email notifications
cs: E-mailová oznámení
de: E-Mail-Benachrichtigungen
es: Notificaciones por correo electrónico
fi: Sähköposti-ilmoitukset
fr: Notifications par courrier électronique
it: Notifiche email
nb: E-postvarsler
nl: Kennisgevingen per e-mail
pl: Powiadomienia e-mail
sv: E-postmeddelanden

source: Event Configuration
cs: Konfigurace události
de: Ereignis-Konfiguration
es: Configuración de eventos
fi: Tapahtuman konfigurointi
fr: Configuration des événements
it: Configurazione Evento
nb: Hendelseskonfigurasjon
nl: Gebeurtenis Configuratie
pl: Konfiguracja zdarzeń
sv: Händelsekonfiguration

source: History preferences
cs: Historie předvoleb
de: Geschichte der Präferenzen
es: Preferencias del historial
fi: Historialliset mieltymykset
fr: Historique des préférences
it: Storico preferenze
nb: Historikk over preferanser
nl: Voorkeur geschiedenis
pl: Preferencje dotyczące historii
sv: Preferenshistorik

source: I am not interested
cs: Nemám zájem
de: Nicht interessiert
es: No me interesa
fi: En ole kiinnostunut
fr: Pas intéressé
it: Non sono interessato
nb: Ikke interessert
nl: Niet geïnteresseerd
pl: Nie jestem zainteresowany
sv: Inte intresserad

source: List of other users
cs: Seznam dalších uživatelů
de: Liste der anderen Benutzer
es: Lista de otros usuarios
fi: Luettelo muista käyttäjistä
fr: Liste des autres utilisateurs
it: Elenco degli altri utenti
nb: Liste over andre brukere
nl: Lijst van andere gebruikers
pl: Lista innych użytkowników
sv: Lista över andra användare

source: Manage XP modifiers
cs: Správa modifikátorů XP
de: Verwalten von XP-Modifikatoren
es: Gestionar modificadores de XP
fi: Hallitse XP-modifikaattoreita
fr: Gérer les modificateurs XP
it: Gestisci i modificatori XP
nb: Administrere XP-modifikatorer
nl: XP modifiers beheren
pl: Zarządzanie modyfikatorami PD
sv: Hantera XP-modifierare

source: Manage competencies
cs: Řízení kompetencí
de: Zuständigkeiten verwalten
es: Gestionar las competencias
fi: Osaamisen hallinta
fr: Gérer les compétences
it: Gestisci le competenze
nb: Administrer kompetanse
nl: Competenties beheren
pl: Zarządzanie kompetencjami
sv: Hantera kompetenser

source: Manage url shortner
cs: Správa zkrácené adresy url
de: Url-Verknüpfung verwalten
es: Gestionar el acortador de url
fi: Hallitse url shortner
fr: Gérer les raccourcis d'url
it: Gestisci l'accorciatore di url
nb: Administrer url shortner
nl: Beheer url shortner
pl: Zarządzanie skracaczem adresów URL
sv: Hantera url-förkortning

source: Maximum preferences
cs: Maximální preference
de: Maximale Präferenzen
es: Preferencias máximas
fi: Enimmäispreferenssit
fr: Préférences maximales
it: Massimo preferenze
nb: Maksimale preferanser
nl: Maximale voorkeuren
pl: Maksymalne preferencje
sv: Maximala preferenser

source: Membership requests
cs: Dotazy týkající se členství
de: Anfragen zur Mitgliedschaft
es: Solicitudes de afiliación
fi: Jäsenyyspyynnöt
fr: Demandes d'adhésion
it: Richieste iscrizione
nb: Forespørsler om medlemskap
nl: Vragen over lidmaatschap
pl: Wnioski o członkostwo
sv: Förfrågningar om medlemskap

source: Minimum preferences
cs: Minimální preference
de: Minimale Präferenzen
es: Preferencias mínimas
fi: Vähimmäistoiveet
fr: Préférences minimales
it: Minimo preferenze
nb: Minimumspreferanser
nl: Minimale voorkeuren
pl: Minimalne preferencje
sv: Minimipreferenser

source: Navigation language
cs: Navigační jazyk
de: Sprache der Navigation
es: Idioma de navegación
fi: Navigointikieli
fr: Langue de navigation
it: Lingua navigazione
nb: Navigasjonsspråk
nl: Taal voor navigatie
pl: Język nawigacji
sv: Språk för navigering

source: New shuttle request
cs: Nová žádost o kyvadlovou dopravu
de: Neue Shuttle-Anfrage
es: Nueva solicitud de transporte
fi: Uusi sukkulapyyntö
fr: Nouvelle demande de navette
it: Nuova richiesta shuttle
nb: Ny forespørsel om skyttelbuss
nl: Nieuw shuttleverzoek
pl: Nowa prośba o transport
sv: Ny förfrågan om skyttel

source: Non-cumulative code
cs: Nekumulativní kód
de: Nicht kumulativer Code
es: Código no acumulativo
fi: Ei-kumulatiivinen koodi
fr: Code non cumulatif
it: Codice non cumulabile
nb: Ikke-kumulativ kode
nl: Niet-cumulatieve code
pl: Kod nieskumulowany
sv: Icke-kumulativ kod

source: Operation completed
cs: Operace dokončena
de: Operation abgeschlossen
es: Operación completada
fi: Operaatio suoritettu
fr: Opération terminée
it: Operazione completata
nb: Operasjon fullført
nl: Operatie voltooid
pl: Operacja zakończona
sv: Operation slutförd

source: Password of account
cs: Heslo účtu
de: Konto-Passwort
es: Contraseña de la cuenta
fi: Tilin salasana
fr: Mot de passe du compte
it: Password dell'account
nb: Passord for konto
nl: Wachtwoord account
pl: Hasło konta
sv: Lösenord för konto

source: Photo of the object
cs: Fotografie objektu
de: Foto des Objekts
es: Foto del objeto
fi: Kuva esineestä
fr: Photo de l'objet
it: Foto dell'oggetto
nb: Foto av objektet
nl: Foto van het object
pl: Zdjęcie obiektu
sv: Foto av objektet

source: Preferences - Total
cs: Preference - celkem
de: Präferenzen - Gesamt
es: Preferencias - Total
fi: Preferenssit - Yhteensä
fr: Préférences - Total
it: Preferenze - Totale
nb: Preferanser - Totalt
nl: Voorkeuren - Totaal
pl: Preferencje - ogółem
sv: Preferenser - Totalt

source: Public informations
cs: Informace pro veřejnost
de: Information der Öffentlichkeit
es: Información pública
fi: Julkiset tiedot
fr: Information du public
it: Informazioni pubbliche
nb: Offentlig informasjon
nl: Publieke informatie
pl: Informacje publiczne
sv: Information till allmänheten

source: Quotas total number
cs: Celkový počet kvót
de: Gesamtzahl der Quoten
es: Número total de pagos
fi: Kiintiöiden kokonaismäärä
fr: Nombre total de quotas
it: Numero di quote totali
nb: Totalt antall kvoter
nl: Totaal aantal quota
pl: Całkowita liczba kontyngentów
sv: Totalt antal kvoter

source: Redeem registration
cs: Uplatnit vstup
de: Eintrag einlösen
es: Canjear entrada
fi: Lunasta rekisteröinti
fr: Rembourser l'entrée
it: Riscatta iscrizione
nb: Innløs oppføring
nl: Inwisselen
pl: Zrealizuj rejestrację
sv: Lösa in post

source: Registration closed
cs: Registrace uzavřena
de: Registrierung geschlossen
es: Inscripción cerrada
fi: Rekisteröinti suljettu
fr: Inscription clôturée
it: Iscrizioni chiuse
nb: Registreringen er stengt
nl: Registratie gesloten
pl: Rejestracja została zamknięta
sv: Registreringen stängd

source: Relationships (Pdf)
cs: Vztahy (Pdf)
de: Beziehungen (Pdf)
es: Relaciones (Pdf)
fi: Suhteet (Pdf)
fr: Relations (Pdf)
it: Relazioni (Pdf)
nb: Relasjoner (Pdf)
nl: Relaties (Pdf)
pl: Relacje (Pdf)
sv: Förhållanden (Pdf)

source: Remove from faction
cs: Odstranění z frakce
de: Aus der Fraktion entfernen
es: Eliminar de la facción
fi: Poista ryhmästä
fr: Retirer de la faction
it: Rimuovi dalla fazione
nb: Fjern fra fraksjon
nl: Verwijderen uit factie
pl: Usunięcie z frakcji
sv: Ta bort från fraktionen

source: Results not present
cs: Výsledky nejsou k dispozici
de: Ergebnisse nicht vorhanden
es: Resultados no presentes
fi: Tuloksia ei ole
fr: Résultats non disponibles
it: Risultati non presenti
nb: Resultater ikke til stede
nl: Resultaten niet aanwezig
pl: Brak wyników
sv: Resultat ej presenterade

source: Signup cancellation
cs: Zrušení předplatného
de: Kündigung des Abonnements
es: Cancelación de la suscripción
fi: Rekisteröitymisen peruutus
fr: Annulation de l'abonnement
it: Disdetta iscrizioni
nb: Oppsigelse av abonnement
nl: Abonnement opzeggen
pl: Anulowanie rejestracji
sv: Uppsägning av prenumeration

source: Support maintainers
cs: Správci podpory
de: Unterstützung der Betreuer
fi: Tuki ylläpitäjille
fr: Soutenir les mainteneurs

source: Treasury appointees
cs: Úředníci ministerstva financí
de: Finanzbeamte
es: Encargados de tesorería
fi: Valtiovarainministeriön nimittämät henkilöt
fr: Agents du Trésor
it: Incaricati alla tesoreria
nb: Finansdepartementet
nl: Schatkistbeambten
pl: Osoby mianowane przez Ministerstwo Skarbu
sv: Kassaförvaltare

source: Username of account
cs: Uživatelské jméno účtu
de: Konto-Benutzername
es: Nombre de usuario de la cuenta
fi: Tilin käyttäjätunnus
fr: Nom d'utilisateur du compte
it: Username dell'account
nb: Brukernavn for konto
nl: Gebruikersnaam account
pl: Nazwa użytkownika konta
sv: Användarnamn för konto

source: Warehouse movements
cs: Skladové pohyby
de: Bewegungen im Lager
es: Movimientos de almacén
fi: Varaston liikkeet
fr: Mouvements d'entrepôts
it: Movimenti di magazzino
nb: Lagerbevegelser
nl: Magazijnbewegingen
pl: Ruchy magazynowe
sv: Lagerrörelser

source: Where it is located
cs: Kde se nachází
de: Wo sie sich befindet
es: Dónde se encuentra
fi: Missä se sijaitsee
fr: Où il se trouve
it: Dove si trova
nb: Hvor den befinner seg
nl: Waar het zich bevindt
pl: Gdzie się znajduje
sv: Var den är belägen

source: Your characters are
cs: Vaše postavy jsou
de: Ihre Charaktere sind
es: Sus personajes son
fi: Hahmosi ovat
fr: Vos personnages sont
it: I tuoi personaggi sono
nb: Karakterene dine er
nl: Je personages zijn
pl: Twoje postacie to
sv: Dina karaktärer är

source: --- NOT ASSIGNED ---
cs: --- NEPŘIDĚLENO ---
de: --- NICHT ZUGEORDNET ---
es: --- NO ASIGNADO ---
fi: --- EI MÄÄRITETTY ---
fr: --- NON ATTRIBUÉ ---
it: --- NON ASSEGNATO ---
nb: --- IKKE TILDELT ---
nl: --- NIET TOEGEWEZEN ---
pl: --- NIE PRZYPISANO ---
sv: --- INTE TILLDELAD ---

source: Ability type missing
cs: Chybějící typ schopnosti
de: Fähigkeitstyp fehlt
es: Falta el tipo de habilidad
fi: Kyvyn tyyppi puuttuu
fr: Type de capacité manquant
it: Tipo di abilità mancante
nb: Evnetype mangler
nl: Vermogenstype ontbreekt
pl: Brak typu umiejętności
sv: Typ av förmåga saknas

source: Accounting - History
cs: Účetnictví - historické
de: Buchhaltung - Historisch
es: Contabilidad - Histórico
fi: Kirjanpito - Historia
fr: Comptabilité - Historique
it: Contabilità - Storico
nb: Regnskap - Historisk
nl: Boekhouding - Historisch
pl: Rachunkowość - historia
sv: Redovisning - Historisk

source: Advanced text editor
cs: Pokročilý textový editor
de: Erweiterter Texteditor
es: Editor de texto avanzado
fi: Edistynyt tekstieditori
fr: Editeur de texte avancé
it: Editor di testo avanzato
nb: Avansert tekstredigeringsprogram
nl: Geavanceerde teksteditor
pl: Zaawansowany edytor tekstu
sv: Avancerad textredigerare

source: Carousel description
cs: Popis kolotoče
de: Carousel Beschreibung
es: Descripción del carrusel
fi: Karusellin kuvaus
fr: Description du carrousel
it: Descrizione carousel
nb: Beskrivelse av karusellen
nl: Carrousel beschrijving
pl: Opis karuzeli
sv: Beskrivning av karusellen

source: Complete sheet (Pdf)
cs: Kompletní list (Pdf)
de: Vollständiger Bogen (Pdf)
es: Ficha completa (Pdf)
fi: Täydellinen lomake (Pdf)
fr: Fiche complète (Pdf)
it: Scheda completa (Pdf)
nb: Komplett ark (Pdf)
nl: Volledig blad (Pdf)
pl: Pełny arkusz (Pdf)
sv: Komplett blad (Pdf)

source: Confirm your choices
cs: Potvrzujete své volby
de: Bestätigen Sie Ihre Wahl
es: ¿Confirmas tus elecciones
fi: Vahvista valintasi
fr: Confirmez-vous vos choix
it: Confermi le scelte effettuate
nb: Bekrefter du valgene dine
nl: Bevestig je je keuzes
pl: Potwierdzić swój wybór
sv: Bekräftar du dina val

source: Create new character
cs: Vytvoření nové postavy
de: Neues Zeichen erstellen
es: Crear un nuevo personaje
fi: Luo uusi hahmo
fr: Créer un nouveau personnage
it: Crea nuovo personaggio
nb: Opprett ny karakter
nl: Nieuw personage maken
pl: Tworzenie nowej postaci
sv: Skapa ny karaktär

source: Display sent e-mails
cs: Zobrazení odeslaných e-mailů
de: Gesendete E-Mails anzeigen
es: Visualizar los correos electrónicos enviados
fi: Näytä lähetetyt sähköpostit
fr: Afficher les courriels envoyés
it: Visualizzare le e-mail inviate
nb: Vis sendte e-poster
nl: Verzonden e-mails weergeven
pl: Wyświetlanie wysłanych wiadomości e-mail
sv: Visa skickade e-postmeddelanden

source: Download light sheet
cs: Stáhnout světelný list
de: Download Lichtblatt
es: Descargar hoja de luz
fi: Lataa valotiedote
fr: Télécharger la feuille de lumière
it: Scarica il foglio luminoso
nb: Last ned lysark
nl: Download lichtblad
pl: Pobierz kartę podświetlenia
sv: Ladda ner ljusblad

source: Event already played
cs: Již odehrané události
de: Bereits gespielte Ereignisse
es: Evento ya jugado
fi: Tapahtuma on jo pelattu
fr: Événements déjà joués
it: Eventi già giocati
nb: Hendelser som allerede er spilt
nl: Reeds gespeelde evenementen
pl: Wydarzenie już rozegrane
sv: Redan spelade evenemang

source: Extended description
cs: Rozšířený popis
de: Erweiterte Beschreibung
es: Descripción ampliada
fi: Laajennettu kuvaus
fr: Description détaillée
it: Descrizione estesa
nb: Utvidet beskrivelse
nl: Uitgebreide beschrijving
pl: Rozszerzony opis
sv: Utökad beskrivning

source: External access code
cs: Externí přístupový kód
de: Externer Zugangscode
es: Código de acceso externo
fi: Ulkoinen pääsykoodi
fr: Code d'accès externe
it: Codice di accesso esterno
nb: Ekstern tilgangskode
nl: Externe toegangscode
pl: Zewnętrzny kod dostępu
sv: Extern åtkomstkod
