Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: When the text is displayed to the participant, the number is automatically replaced with the character's name and a link to their profile
cs: Při zobrazení textu účastníkovi se číslo automaticky nahradí jménem postavy a odkazem na její profil
de: Wenn der Text dem Teilnehmer angezeigt wird, wird die Nummer automatisch durch den Namen der Person und einen Link zu ihrem Profil ersetzt
fi: Kun teksti näytetään osallistujalle, numero korvataan automaattisesti hahmon nimellä ja linkillä hänen profiiliinsa
fr: Lorsque le texte est affiché au participant, le numéro est automatiquement remplacé par le nom du personnage et un lien vers son profil

source: Lets you upload and host files directly on the platform, making them available either to staff or to participants via secret external links
cs: umožňuje nahrávat a hostovat soubory přímo na platformě a zpřístupnit je zaměstnancům nebo účastníkům prostřednictvím tajných externích odkazů
de: Ermöglicht das Hochladen und Hosten von Dateien direkt auf der Plattform, so dass sie entweder den Mitarbeitern oder den Teilnehmern über geheime externe Links zur Verfügung stehen
es: Le permite cargar y alojar archivos directamente en la plataforma, poniéndolos a disposición del personal o de los participantes a través de enlaces externos secretos
fi: Voit ladata ja isännöidä tiedostoja suoraan alustalle, jolloin ne ovat joko henkilökunnan tai osallistujien käytettävissä salaisen ulkoisen linkin kautta
fr: vous permet de télécharger et d'héberger des fichiers directement sur la plateforme, en les mettant à la disposition du personnel ou des participants par le biais de liens externes secrets
it: Permette di caricare e ospitare i file direttamente sulla piattaforma, rendendoli disponibili al personale o ai partecipanti tramite link esterni segreti
nb: Gjør det mulig å laste opp og hoste filer direkte på plattformen, slik at de blir tilgjengelige enten for de ansatte eller for deltakerne via hemmelige eksterne lenker
nl: Je kunt bestanden rechtstreeks uploaden en hosten op het platform, zodat ze beschikbaar zijn voor medewerkers of deelnemers via geheime externe koppelingen
pl: Umożliwia przesyłanie i hostowanie plików bezpośrednio na platformie, udostępniając je pracownikom lub uczestnikom za pośrednictwem tajnych linków zewnętrznych
sv: Låter dig ladda upp och hosta filer direkt på plattformen och göra dem tillgängliga antingen för personalen eller för deltagarna via hemliga externa länkar

source: Normally all character fields (public or private) are shown; with this configuration you can select which ones to display at any given time
cs: Obvykle se zobrazují všechna pole znaků (veřejná nebo soukromá); v této konfiguraci můžete vybrat, která se mají v daném okamžiku zobrazit
de: Normalerweise werden alle Zeichenfelder (öffentlich oder privat) angezeigt; mit dieser Konfiguration können Sie auswählen, welche Felder zu einem bestimmten Zeitpunkt angezeigt werden sollen
es: Normalmente se muestran todos los campos de caracteres (públicos o privados); con esta configuración puede seleccionar cuáles mostrar en cada momento
fi: Normaalisti kaikki merkkikentät (julkiset tai yksityiset) näytetään; tällä asetuksella voit valita, mitkä kentät näytetään milloinkin
fr: Normalement, tous les champs de caractères (publics ou privés) sont affichés ; avec cette configuration, vous pouvez sélectionner ceux qui doivent être affichés à un moment donné
it: Normalmente vengono mostrati tutti i campi dei personaggi (pubblici o privati); con questa configurazione è possibile selezionare quali visualizzare in qualsiasi momento
nb: Normalt vises alle tegnfelt (offentlige eller private); med denne konfigurasjonen kan du velge hvilke som skal vises til enhver tid
nl: Normaal gesproken worden alle tekenvelden (openbaar of privé) weergegeven; met deze configuratie kun je kiezen welke velden op een bepaald moment worden weergegeven
pl: Normalnie wyświetlane są wszystkie pola znaków (publiczne lub prywatne); dzięki tej konfiguracji można wybrać, które z nich mają być wyświetlane w danym momencie
sv: Normalt visas alla teckenfält (offentliga eller privata); med den här konfigurationen kan du välja vilka som ska visas vid varje given tidpunkt

source: In the text search, you can enter any text; the search will be done on the number, name, teaser, player, groups to which the character belong
cs: V textovém vyhledávání můžete zadat libovolný text; vyhledávání se provede podle čísla, jména, upoutávky, hráče, skupiny, do které postava patří
de: In der Textsuche können Sie einen beliebigen Text eingeben; die Suche erfolgt nach der Nummer, dem Namen, dem Teaser, dem Spieler, der Gruppe, zu der der Charakter gehört
es: En la búsqueda de texto, puede introducir cualquier texto; la búsqueda se realizará sobre el número, nombre, teaser, jugador, grupos a los que pertenezca el personaje
fi: Tekstihakuun voit syöttää minkä tahansa tekstin; haku tehdään numeron, nimen, teaserin, pelaajan, ryhmien perusteella, joihin hahmo kuuluu
fr: Dans la recherche de texte, vous pouvez saisir n'importe quel texte ; la recherche sera effectuée sur le numéro, le nom, l'accroche, le joueur, les groupes auxquels le personnage appartient
it: Nella ricerca testuale, è possibile inserire qualsiasi testo; la ricerca verrà effettuata sul numero, sul nome, sul teaser, sul giocatore, sui gruppi a cui appartiene il personaggio
nb: I tekstsøket kan du skrive inn hvilken som helst tekst; søket vil bli gjort på nummer, navn, teaser, spiller, grupper som karakteren tilhører
nl: In de tekstzoekfunctie kun je een willekeurige tekst invoeren; er wordt dan gezocht op nummer, naam, teaser, speler, groepen waartoe het personage behoort
pl: W wyszukiwaniu tekstowym można wprowadzić dowolny tekst; wyszukiwanie zostanie przeprowadzone na podstawie numeru, nazwy, teasera, gracza, grup, do których należy postać
sv: I textsökningen kan du skriva in valfri text; sökningen kommer att göras på det nummer, namn, teaser, spelare, grupper som karaktären tillhör

source: Selected fields will be displayed as follows: public fields visible to all participants, private fields visible only to assigned participants
cs: Vybraná pole se zobrazí takto: veřejná pole viditelná pro všechny účastníky, neveřejná pole viditelná pouze pro přiřazené účastníky
de: Ausgewählte Felder werden wie folgt angezeigt: öffentliche Felder sichtbar für alle Teilnehmer, private Felder sichtbar nur für zugewiesene Teilnehmer
es: Los campos seleccionados se mostrarán de la siguiente manera: campos públicos visibles para todos los participantes, campos privados visibles sólo para los participantes asignados
fi: Valitut kentät näytetään seuraavasti: julkiset kentät näkyvät kaikille osallistujille, yksityiset kentät näkyvät vain määritetyille osallistujille
fr: Les champs sélectionnés seront affichés comme suit : les champs publics sont visibles par tous les participants, les champs privés ne sont visibles que par les participants désignés
it: I campi selezionati saranno visualizzati come segue: campi pubblici visibili a tutti i partecipanti, campi privati visibili solo ai partecipanti assegnati
nb: Valgte felt vises på følgende måte: offentlige felt som er synlige for alle deltakere, private felt som kun er synlige for tildelte deltakere
nl: Geselecteerde velden worden als volgt weergegeven: openbare velden zichtbaar voor alle deelnemers, privévelden alleen zichtbaar voor toegewezen deelnemers
pl: Wybrane pola będą wyświetlane w następujący sposób: pola publiczne widoczne dla wszystkich uczestników, pola prywatne widoczne tylko dla przypisanych uczestników
sv: Valda fält visas på följande sätt: offentliga fält som är synliga för alla deltagare, privata fält som endast är synliga för tilldelade deltagare

source: Click on the roles you'd like to collaborate on, then enter your degree of experience, and finally indicate precisely your field of experience
cs: Klikněte na role, na kterých chcete spolupracovat, poté zadejte úroveň svých zkušeností a nakonec přesně uveďte svou odbornost
de: Klicken Sie auf die Rollen, an denen Sie mitarbeiten möchten, geben Sie dann Ihr Erfahrungsniveau an und geben Sie schließlich Ihr Fachgebiet genau an
es: Haz clic en los cargos en los que deseas colaborar, introduce a continuación tu grado de experiencia y, por último, indica tus experiencias relacionadas
fi: Napsauta rooleja, joiden parissa haluat tehdä yhteistyötä, syötä sitten kokemuksesi aste ja ilmoita lopuksi tarkalleen, millä alalla haluat työskennellä
fr: Cliquez sur les rôles sur lesquels vous souhaitez collaborer, puis entrez votre niveau d'expérience, et enfin indiquez précisément votre domaine d'expertise
it: Clicca sui ruoli sui quali vorresti collaborare, poi inserisci il tuo grado di esperienza, ed infine indica in modo preciso il tuo campo di esperienza
nb: Klikk på de rollene du ønsker å samarbeide om, skriv deretter inn erfaringsnivået ditt, og angi til slutt nøyaktig hvilket fagområde du har
nl: Klik op de rollen waaraan je wilt meewerken, voer dan je ervaringsniveau in en geef tot slot precies aan wat je vakgebied is
pl: Kliknij role, przy których chciałbyś współpracować, następnie wprowadź swój stopień doświadczenia, a na koniec wskaż dokładnie swoją dziedzinę doświadczenia
sv: Klicka på de roller som du vill samarbeta med, ange sedan din erfarenhetsnivå och slutligen ditt expertområde

source: Enables a button in the topbar to redirect authenticated users to an external application, using a configurable URL and optional JWT-based SSO
cs: Povoluje tlačítko na horním panelu pro přesměrování ověřených uživatelů na externí aplikaci pomocí konfigurovatelné adresy URL a volitelného SSO založeného na JWT
de: Ermöglicht eine Schaltfläche in der oberen Leiste, um authentifizierte Benutzer über eine konfigurierbare URL und optionales JWT-basiertes SSO zu einer externen Anwendung umzuleiten
fi: Mahdollistaa yläpalkissa olevan painikkeen, jolla voidaan ohjata todennetut käyttäjät ulkoiseen sovellukseen käyttämällä määritettävissä olevaa URL-osoitetta ja valinnaista JWT-pohjaista SSO:ta
fr: Permet d'activer un bouton dans la barre supérieure pour rediriger les utilisateurs authentifiés vers une application externe, à l'aide d'une URL configurable et d'un SSO optionnel basé sur JWT

source: Manages pre-larp 'mini-scenes.' You can create any number of scenes and assign participants to them, with checks to avoid scheduling conflicts
cs: Spravuje 'miniscény' před larpem. Můžete vytvořit libovolný počet scén a přiřadit k nim účastníky s kontrolou, aby nedocházelo ke konfliktům při plánování
de: Verwaltet 'Mini-Szenen' vor dem Larp. Sie können eine beliebige Anzahl von Szenen erstellen und ihnen Teilnehmer zuweisen, mit Prüfungen zur Vermeidung von Terminkonflikten
es: Gestiona las 'miniescenas' previas a la partida. Puedes crear cualquier número de escenas y asignarles participantes, con comprobaciones para evitar conflictos de programación
fi: Hallitsee pre-larp-'minikohtauksia'. Voit luoda minkä tahansa määrän kohtauksia ja jakaa niihin osallistujia, ja aikatauluristiriitojen välttämiseksi on mahdollista tehdä tarkistuksia
fr: Gère les 'mini-scènes' de pré-larpe. Vous pouvez créer un nombre illimité de scènes et y affecter des participants, en vérifiant qu'il n'y a pas de conflit d'horaire
it: Gestisce le "mini-scene" pre-larp. È possibile creare un numero qualsiasi di scene e assegnarle ai partecipanti, con controlli per evitare conflitti di programmazione
nb: Administrerer 'mini-scener' i forkant av spillet. Du kan opprette et hvilket som helst antall scener og tilordne deltakere til dem, med kontroller for å unngå planleggingskonflikter
nl: Beheren van pre-larp 'mini-scènes'. Je kunt een willekeurig aantal scènes maken en er deelnemers aan toewijzen, met controles om planningsconflicten te voorkomen
pl: Zarządza 'mini-scenami' pre-larp. Możesz utworzyć dowolną liczbę scen i przypisać do nich uczestników, sprawdzając, czy nie występują konflikty w harmonogramie
sv: Hanterar 'miniscener' före spel. Du kan skapa hur många scener som helst och tilldela deltagare till dem, med kontroller för att undvika schemakonflikter

source: These are the event signup for which you submitted a payment, and it's being reviewed by the staff. You don't have to do anything at this time
cs: Jedná se o přihlášení k události, za kterou jste odeslali platbu a kterou právě kontrolují pracovníci. V tuto chvíli nemusíte nic dělat
de: Dies sind die Anmeldungen für Veranstaltungen, für die Sie eine Zahlung geleistet haben, und sie werden von den Mitarbeitern überprüft. Sie müssen zu diesem Zeitpunkt noch nichts tun
es: Estas son las inscripciones a eventos para las que has enviado un pago, y están siendo revisadas por el personal. No tienes que hacer nada en este momento
fi: Nämä ovat tapahtuma-ilmoittautumisia, joista olet suorittanut maksun, ja henkilökunta tarkastaa niitä parhaillaan. Sinun ei tarvitse tehdä mitään tällä hetkellä
fr: Il s'agit de l'inscription à l'événement pour lequel vous avez effectué un paiement et qui est en cours d'examen par l'équipe. Vous n'avez rien à faire pour l'instant
it: Queste sono le iscrizioni agli eventi per le quali avete effettuato il pagamento e che sono in fase di revisione da parte dello staff. Non dovete fare nulla in questo momento
nb: Dette er påmeldingen til arrangementet du har sendt inn betaling for, og den blir nå gjennomgått av personalet. Du trenger ikke å gjøre noe på dette tidspunktet
nl: Dit zijn de inschrijvingen voor evenementen waarvoor je een betaling hebt ingediend, en het wordt beoordeeld door het personeel. Je hoeft op dit moment niets te doen
pl: Są to zapisy na wydarzenia, za które dokonano płatności i które są sprawdzane przez personel. W tym momencie nie musisz nic robić
sv: Det här är den anmälan till evenemanget som du skickade in en betalning för, och den granskas av personalen. Du behöver inte göra någonting just nu

source: If you press once, it will be *included* in the search. If a character belongs to at least one inclusion category, it will be shown in the search
cs: Pokud jej stisknete jednou, bude *zařazen* do vyhledávání. Pokud znak patří alespoň do jedné kategorie zahrnutí, zobrazí se ve vyhledávání
de: Wenn Sie einmal drücken, wird es in die Suche *eingebunden*. Wenn ein Zeichen zu mindestens einer Einschlusskategorie gehört, wird es in der Suche angezeigt
es: Si pulsas una vez, será *incluido* en la búsqueda. Si un personaje pertenece al menos a una categoría elegida, se mostrará en la búsqueda
fi: Jos painat kerran, se *otetaan* mukaan hakuun. Jos merkki kuuluu vähintään yhteen sisällyttämiskategoriaan, se näytetään haussa
fr: Si vous appuyez une fois, il sera *inclus* dans la recherche. Si un personnage appartient à au moins une catégorie d'inclusion, il sera affiché dans la recherche
it: Se premi una volta, sarà *incluso* nella ricerca. Se un personaggio appartiene ad almeno una categoria di inclusione, verrà mostrato nella ricerca
nb: Hvis du trykker én gang, blir det *inkludert* i søket. Hvis et tegn tilhører minst én inkluderingskategori, vises det i søket
nl: Als je één keer drukt, wordt het *opgenomen* in de zoekopdracht. Als een teken tot minstens één inclusiecategorie behoort, wordt het getoond in de zoekopdracht
pl: Po jednokrotnym naciśnięciu zostanie ona *uwzględniona* w wyszukiwaniu. Jeśli znak należy do co najmniej jednej kategorii włączenia, zostanie wyświetlony w wyszukiwaniu
sv: Om du trycker en gång kommer den att *inkluderas* i sökningen. Om ett tecken tillhör minst en inkluderingskategori kommer det att visas i sökningen

source: By pressing confirm, the collection total will be credited to your account, and will be used automatically when you register for one of our events
cs: Po stisknutí tlačítka potvrdit bude celková částka sbírky připsána na váš účet a bude automaticky použita při registraci na některou z našich akcí
de: Wenn Sie auf 'Bestätigen' klicken, wird der Gesamtbetrag der Sammlung Ihrem Konto gutgeschrieben und automatisch verwendet, wenn Sie sich für eine unserer Veranstaltungen anmelden
es: Al pulsar confirmar, el total de la recaudación se abonará en su cuenta y se utilizará automáticamente cuando se inscriba en uno de nuestros eventos
fi: Painamalla Vahvista, keräyksen loppusumma hyvitetään tilillesi, ja sitä käytetään automaattisesti, kun ilmoittaudut johonkin tapahtumaamme
fr: En cliquant sur confirmer, le montant de la collecte sera crédité sur votre compte et sera utilisé automatiquement lorsque vous vous inscrirez à l'un de nos événements
it: Premendo conferma, il totale della colletta verrà accreditato nella tua contabilità, e verrà usato automaticamente quando ti iscriverai ad uno dei nostri eventi
nb: Ved å trykke på bekreft, vil innsamlingssummen bli kreditert kontoen din, og vil bli brukt automatisk når du melder deg på et av våre arrangementer
nl: Als je op bevestigen drukt, wordt het totaalbedrag van de collecte bijgeschreven op je account en automatisch gebruikt als je je inschrijft voor een van onze evenementen
pl: Po naciśnięciu przycisku Potwierdź, suma zbiórki zostanie dodana do Twojego konta i zostanie wykorzystana automatycznie podczas rejestracji na jedno z naszych wydarzeń
sv: Genom att trycka på bekräfta krediteras insamlingssumman till ditt konto och används automatiskt när du anmäler dig till något av våra evenemang

source: Enables 'Filler' characters: simpler character sheets, assigned to participants who are ready to replacing last-minute dropout of main characters.
cs: Umožňuje 'výplňové' postavy: jednodušší listy postav, přidělené účastníkům, kteří jsou připraveni na poslední chvíli nahradit vypadnutí hlavních postav.
de: Ermöglicht 'Filler'-Charaktere: einfachere Charakterbögen, die Teilnehmern zugewiesen werden, die bereit sind, den Ausfall von Hauptcharakteren in letzter Minute zu ersetzen.
es: Habilita personajes 'de relleno': fichas de personajes más sencillas, asignadas a participantes dispuestos a sustituir en el último momento a los personajes principales.
fi: Mahdollistaa 'täytehahmot': yksinkertaisemmat hahmolistat, jotka annetaan osallistujille, jotka ovat valmiita korvaamaan päähenkilöiden viime hetken poisjäännit.
fr: Permet d'avoir des personnages 'bouche-trous' : des fiches de personnages plus simples, attribuées aux participants qui sont prêts à remplacer des personnages principaux qui se sont désistés à la dernière minute.
it: Abilita i personaggi "riempitivi": schede dei personaggi più semplici, assegnate ai partecipanti che sono pronti a sostituire i personaggi principali abbandonati all'ultimo minuto.
nb: Muliggjør 'Filler'-karakterer: enklere karakterark som tildeles deltakere som er klare til å erstatte frafall av hovedkarakterer i siste øyeblikk.
nl: Maakt 'opvul'-personages mogelijk: eenvoudigere personagebladen, toegewezen aan deelnemers die op het laatste moment hoofdpersonages willen vervangen.
pl: Umożliwia 'wypełnianie' postaci: prostsze arkusze postaci, przydzielane uczestnikom, którzy są gotowi zastąpić porzuconych w ostatniej chwili głównych bohaterów.
sv: Möjliggör 'Filler'-karaktärer: enklare karaktärsformulär som tilldelas deltagare som är redo att ersätta huvudkaraktärer som hoppar av i sista minuten.

source: If enabled, the system will automatically add payment gateway fees to the ticket price, so the participant covers them instead of the organization
cs: Pokud je tato možnost povolena, systém automaticky připočte poplatky platební brány k ceně vstupenky, takže je hradí účastník místo organizace
de: Wenn diese Option aktiviert ist, fügt das System dem Ticketpreis automatisch die Gebühren des Zahlungsgateways hinzu, so dass der Teilnehmer sie anstelle der Organisation trägt
es: Si esta opción está activada, el sistema añadirá automáticamente las comisiones de la pasarela de pago al precio de la entrada, de modo que las pague el participante en lugar de la organización
fi: Jos tämä on käytössä, järjestelmä lisää automaattisesti maksuporttimaksut lipun hintaan, jolloin osallistuja maksaa ne organisaation sijaan
fr: Si cette option est activée, le système ajoutera automatiquement les frais de la passerelle de paiement au prix du billet, afin que le participant les paie à la place de l'organisation
it: Se abilitato, il sistema aggiungerà automaticamente le commissioni del gateway di pagamento al prezzo del biglietto, in modo che il partecipante le copra al posto dell'organizzazione
nb: Hvis denne funksjonen er aktivert, vil systemet automatisk legge til gebyrer for betalingsgateway til billettprisen, slik at deltakeren dekker dem i stedet for organisasjonen
nl: Als deze optie is ingeschakeld, voegt het systeem automatisch betalingskosten toe aan de ticketprijs, zodat de deelnemer deze betaalt in plaats van de organisatie
pl: Jeśli opcja ta jest włączona, system automatycznie doda opłaty za bramkę płatności do ceny biletu, dzięki czemu uczestnik pokryje je zamiast organizacji
sv: Om det är aktiverat lägger systemet automatiskt till avgifter för betalningsgateway till biljettpriset, så att deltagaren betalar dem istället för organisationen

source: If checked, participants may sign up as fillers at any time; otherwise, they may only do so if the stipulated number of characters has been reached
cs: Pokud je zaškrtnuto, mohou se účastníci kdykoli přihlásit jako vyplňovatelé; v opačném případě tak mohou učinit pouze v případě, že bylo dosaženo stanoveného počtu znaků
de: Wenn dieses Kästchen angekreuzt ist, können sich die Teilnehmer jederzeit als Ausfüller eintragen; andernfalls können sie dies nur tun, wenn die festgelegte Anzahl von Zeichen erreicht wurde
es: Si la casilla está marcada, los participantes podrán inscribirse como rellenadores en cualquier momento; en caso contrario, sólo podrán hacerlo si se ha alcanzado el número de caracteres estipulado
fi: Jos valintaruutu on merkitty, osallistujat voivat ilmoittautua täyttäjiksi milloin tahansa; muussa tapauksessa he voivat ilmoittautua täyttäjiksi vasta, kun määrätty merkkimäärä on saavutettu
fr: Si la case est cochée, les participants peuvent s'inscrire comme remplaçants à tout moment ; sinon, ils ne peuvent le faire que si le nombre de caractères stipulé est atteint
it: Se la casella è selezionata, i partecipanti possono iscriversi come riempitivi in qualsiasi momento; altrimenti, possono farlo solo se è stato raggiunto il numero di personaggi stabilito
nb: Hvis det er krysset av for dette, kan deltakerne når som helst melde seg som utfyllere, ellers kan de bare gjøre det hvis det fastsatte antallet tegn er nådd
nl: Als deze optie is aangevinkt, kunnen deelnemers zich te allen tijde aanmelden als invuller; anders kan dit alleen als het vastgestelde aantal tekens is bereikt
pl: Jeśli opcja jest zaznaczona, uczestnicy mogą zarejestrować się jako wypełniający w dowolnym momencie; w przeciwnym razie mogą to zrobić tylko po osiągnięciu określonej liczby znaków
sv: Om detta är markerat kan deltagarna när som helst anmäla sig som utfyllnadspersoner; i annat fall kan de endast göra det om det stipulerade antalet karaktärer har uppnåtts
