Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: The question visibility to participants, allowed values are
cs: Zviditelnění otázky pro účastníky, povolené hodnoty jsou
de: Die Sichtbarkeit der Frage für die Teilnehmer, zulässige Werte sind
es: La visibilidad de la pregunta para los participantes, los valores permitidos son
fi: Kysymyksen näkyvyys osallistujille, sallitut arvot ovat seuraavat
fr: La question de la visibilité aux participants, les valeurs autorisées sont
it: La domanda di visibilità ai partecipanti, i valori ammessi sono
nb: Spørsmålet er synlig for deltakerne, tillatte verdier er
nl: De vraag zichtbaarheid aan deelnemers, toegestane waarden zijn
pl: Widoczność pytania dla uczestników, dozwolone wartości to
sv: Frågan synliggörs för deltagarna, tillåtna värden är

source: This page presents the complete list of financial movements
cs: Na této stránce je uveden úplný seznam finančních pohybů
de: Auf dieser Seite finden Sie die vollständige Liste der Finanzbewegungen
es: Esta página presenta la lista completa de movimientos financieros
fi: Tällä sivulla on täydellinen luettelo rahoitusliikkeistä
fr: Cette page présente la liste complète des mouvements financiers
it: Questa pagina presenta l'elenco completo dei movimenti finanziari
nb: På denne siden finner du en fullstendig liste over finansielle bevegelser
nl: Op deze pagina staat de volledige lijst met financiële bewegingen
pl: Ta strona przedstawia pełną listę ruchów finansowych
sv: På denna sida presenteras den fullständiga listan över finansiella rörelser

source: This page shows the payment deadline settings for the event
cs: Na této stránce je shrnuto nastavení termínu platby pro danou událost
de: Auf dieser Seite finden Sie eine Zusammenfassung der Zahlungsfristen für die Veranstaltung
es: En esta página muestra los ajustes de pago a plazos del evento
fi: Tällä sivulla näkyvät tapahtuman maksuaika-asetukset
fr: Cette page résume les délais de paiement pour l'événement
it: Questa pagina riepiloga le impostazioni di scadenze di pagamento dell'evento
nb: Denne siden oppsummerer betalingsfristene for arrangementet
nl: Op deze pagina vind je een overzicht van de betalingstermijn voor het evenement
pl: Na tej stronie wyświetlane są ustawienia terminu płatności dla wydarzenia
sv: Denna sida sammanfattar inställningarna för betalningsfristen för evenemanget

source: This page shows the sections of the event registration form
cs: Na této stránce jsou shrnuty jednotlivé části registračního formuláře
de: Auf dieser Seite sind die Abschnitte des Anmeldeformulars für die Veranstaltung zusammengefasst
es: Esta página muestra las secciones del formulario de inscripción al evento
fi: Tällä sivulla näkyvät tapahtuman ilmoittautumislomakkeen osiot
fr: Cette page résume les sections du formulaire d'inscription à l'événement
it: Questa pagina riepiloga le sezioni del form di iscrizione dell'evento
nb: Denne siden oppsummerer delene av registreringsskjemaet for arrangementet
nl: Op deze pagina worden de onderdelen van het registratieformulier voor evenementen samengevat
pl: Ta strona zawiera sekcje formularza rejestracji na wydarzenie
sv: På denna sida sammanfattas avsnitten i formuläret för registrering av evenemang

source: This page summarizes the organization's custom translations
cs: Tato stránka shrnuje vlastní překlady organizace
de: Diese Seite fasst die kundenspezifischen Übersetzungen der Organisation zusammen
es: Esta página resume las traducciones personalizadas de la organización
fi: Tällä sivulla on yhteenveto organisaation mukautetuista käännöksistä
fr: Cette page résume les traductions personnalisées de l'organisation
nb: Denne siden oppsummerer organisasjonens tilpassede oversettelser
nl: Deze pagina geeft een overzicht van de aangepaste vertalingen van de organisatie
pl: Ta strona podsumowuje niestandardowe tłumaczenia organizacji

source: Where it has been placed? When it is expected to come back?
cs: Kde byl umístěn? Kdy se očekává jeho návrat?
de: Wo wurde sie platziert? Wann wird sie voraussichtlich zurückkommen?
es: ¿Dónde se ha colocado? ¿Cuándo se espera que vuelva?
fi: Mihin se on sijoitettu? Milloin sen odotetaan palaavan?
fr: Où a-t-il été placé ? Quand est-il prévu qu'il revienne ?
it: Dove è stato collocato? Quando si prevede che tornerà?
nb: Hvor har den blitt plassert? Når forventes den å komme tilbake?
nl: Waar is het geplaatst? Wanneer wordt het terug verwacht?
pl: Gdzie został umieszczony? Kiedy spodziewany jest powrót?
sv: Var har den placerats? När förväntas den komma tillbaka?

source: You can make the payment <a href='%(url)s'>on this page</a>
cs: Platbu můžete provést <a href='%(url)s'>na této stránce</a>
de: Sie können die Zahlung <a href='%(url)s'>auf dieser Seite vornehmen</a>
es: Puedes realizar el pago <a href='%(url)s'>en esta página</a>
fi: Voit suorittaa maksun <a href='%(url)s'>tältä sivulta</a>
fr: Vous pouvez effectuer le paiement <a href='%(url)s'>sur cette page</a>
it: È possibile effettuare il pagamento <a href='%(url)s'>in questa pagina</a>
nb: Du kan foreta betalingen <a href='%(url)s'>på denne siden</a>
nl: Je kunt de betaling doen <a href='%(url)s'>op deze pagina</a>
pl: Płatności można dokonać <a href='%(url)s'>na tej stronie</a>
sv: Du kan göra betalningen <a href='%(url)s'>på den här sidan</a>

source: You have chosen the same option in more than one preference
cs: Stejnou možnost jste uvedli ve více než jedné preferenci
de: Sie haben die gleiche Option in mehr als einer Präferenz angegeben
es: Has indicado la misma opción en más de una preferencia
fi: Olet valinnut saman vaihtoehdon useammassa kuin yhdessä mieltymyksessä
fr: Vous avez indiqué la même option dans plus d'une préférence
it: Hai indicato la stessa opzione in più di una preferenza
nb: Du har angitt det samme alternativet i mer enn én innstilling
nl: U hebt dezelfde optie in meer dan één voorkeur aangegeven
pl: Wybrałeś tę samą opcję w więcej niż jednej preferencji
sv: Du har angett samma alternativ i mer än en preferens

source: use a rectangular image, ideally 4:3 ratio for best results
cs: použijte obdélníkový obrázek, nejlépe v poměru 4:3, abyste dosáhli co nejlepších výsledků
de: Verwenden Sie ein rechteckiges Bild, idealerweise im Verhältnis 4:3, um optimale Ergebnisse zu erzielen
fi: Käytä suorakulmaista kuvaa, mieluiten 4:3-suhteessa, jotta saat parhaat tulokset
fr: utiliser une image rectangulaire, idéalement au format 4:3 pour de meilleurs résultats

source: %(amount)s %(tokens)s were used to participate in this event
cs: K účasti na této akci bylo použito %(amount)s %(tokens)s
de: %(amount)s %(tokens)s wurden zur Teilnahme an dieser Veranstaltung verwendet
fi: %(amount)s %(tokens)s käytettiin tähän tapahtumaan osallistumiseen
fr: %(amount)s %(tokens)s ont été utilisés pour participer à cet événement
nl: %(amount)s %(tokens)s werden gebruikt om deel te nemen aan dit evenement
pl: %(amount)s %(tokens)s wykorzystano do wzięcia udziału w tym wydarzeniu

source: ATTENTION: This action overwrites changes made to this event
cs: UPOZORNĚNÍ: tato akce přepíše změny provedené v této události
de: WARNUNG: Diese Aktion überschreibt Änderungen, die an diesem Ereignis vorgenommen wurden
es: ADVERTENCIA: esta acción sobrescribe cambios realizados en este evento
fi: HUOMIO: Tämä toiminto korvaa tähän tapahtumaan tehdyt muutokset
fr: ATTENTION : cette action écrase les modifications apportées à cet événement
it: ATTENZIONE: questa azione sovrascrive le modifiche effettuate a questo evento
nb: ADVARSEL: Denne handlingen overskriver endringer som er gjort i denne hendelsen
nl: WAARSCHUWING: deze actie overschrijft wijzigingen in deze gebeurtenis
pl: UWAGA: Ta czynność zastępuje zmiany wprowadzone w tym zdarzeniu
sv: VARNING: denna åtgärd skriver över ändringar som gjorts till detta evenemang

source: Adds a page where you can define shorter URLs for long links
cs: Přidá stránku, kde můžete definovat kratší adresy URL pro dlouhé odkazy
de: Fügt eine Seite hinzu, auf der Sie kürzere URLs für lange Links definieren können
es: Añade una página donde puedes definir URLs más cortas para enlaces largos
fi: Lisää sivun, jossa voit määrittää lyhyemmät URL-osoitteet pitkille linkeille
fr: Ajoute une page où vous pouvez définir des URL plus courtes pour les liens longs
it: Aggiunge una pagina in cui è possibile definire URL più brevi per i collegamenti lunghi
nb: Legger til en side der du kan definere kortere URL-er for lange lenker
nl: Voegt een pagina toe waar je kortere URL's kunt definiëren voor lange links
pl: Dodaje stronę, na której można zdefiniować krótsze adresy URL dla długich linków
sv: Lägger till en sida där du kan definiera kortare webbadresser för långa länkar

source: Content of mail reminding participants to fill their profile
cs: Obsah e-mailu, který účastníkům připomíná, aby vyplnili svůj profil
de: Inhalt der E-Mail, die die Teilnehmer daran erinnert, ihr Profil auszufüllen
es: Contenido del correo para recordar a los participantes que rellenen su perfil
fi: Osallistujia profiilin täyttämisestä muistuttavan sähköpostiviestin sisältö
fr: Contenu du courrier rappelant aux participants de remplir leur profil
it: Contenuto della mail che ricorda ai partecipanti di compilare il loro profilo
nb: Innholdet i e-posten som minner deltakerne om å fylle ut profilen sin
nl: Inhoud van e-mail waarin deelnemers worden herinnerd om hun profiel in te vullen
pl: Treść wiadomości przypominającej uczestnikom o wypełnieniu profilu
sv: Innehåll i utskick med påminnelse till deltagarna om att fylla i sin profil

source: Displays participants overdue for payment or other deadlines
cs: Zobrazuje účastníky, kteří jsou po splatnosti nebo mají jiné termíny
de: Zeigt Teilnehmer an, bei denen Zahlungen oder andere Fristen überfällig sind
es: Muestra los participantes con pagos atrasados u otros plazos
fi: Näyttää osallistujat, joiden maksu tai muut määräajat ovat myöhässä
fr: Affiche les participants en retard de paiement ou d'autres échéances
it: Visualizza i partecipanti in ritardo con i pagamenti o con altre scadenze
nb: Viser deltakere som har forfalt til betaling eller andre frister
nl: Geeft deelnemers weer die te laat zijn voor betaling of andere deadlines
pl: Wyświetla uczestników zalegających z płatnościami lub innymi terminami
sv: Visar deltagare som är försenade med betalning eller andra tidsfrister

source: Displays statistics on participant preferences on characters
cs: Zobrazuje statistiky preferencí účastníků na postavách
de: Zeigt Statistiken über die Präferenzen der Teilnehmer zu Zeichen an
es: Muestra estadísticas sobre las preferencias de los participantes en los personajes
fi: Näyttää tilastoja osallistujien mieltymyksistä hahmojen osalta
fr: Affiche des statistiques sur les préférences des participants en matière de caractères
it: Visualizza le statistiche sulle preferenze dei partecipanti sui personaggi
nb: Viser statistikk over deltakernes preferanser for tegn
nl: Statistieken weergeven over voorkeuren van deelnemers voor tekens
pl: Wyświetla statystyki dotyczące preferencji uczestników dotyczących postaci
sv: Visar statistik över deltagarnas preferenser för tecken

source: If you wish to upload a new scan of your application instead
cs: Chcete-li místo toho nahrát nový sken své žádosti
de: Wenn Sie stattdessen einen neuen Scan Ihrer Bewerbung hochladen möchten
es: Si deseas subir un nuevo escaneado de tu solicitud en su lugar
fi: Jos haluat ladata hakemuksen uuden skannauksen sen sijaan, että lähetät
fr: Si vous souhaitez télécharger un nouveau scan de votre candidature au lieu de
it: Se invece desideri caricare un nuovo scan della tua richiesta di iscrizione
nb: Hvis du ønsker å laste opp en ny skanning av søknaden din i stedet
nl: Als u in plaats daarvan een nieuwe scan van uw aanvraag wilt uploaden
pl: Jeśli zamiast tego chcesz przesłać nowy skan aplikacji
sv: Om du vill ladda upp en ny skanning av din ansökan istället

source: In the membership book the number of your membership card is
cs: V členské knize je vaše členské číslo
de: Im Mitgliedsbuch lautet Ihre Mitgliedsnummer
es: En el libro de la organización, tu número de miembro es
fi: Jäsenkirjassa jäsenkorttisi numero on seuraava
fr: Dans le livre des membres, votre numéro de membre est
it: Nel libro soci il numero della tua tessera è
nb: I medlemsboken er medlemsnummeret ditt
nl: In het ledenboek is je lidmaatschapsnummer
pl: W księdze członkowskiej numer karty członkowskiej to
sv: I medlemsboken är ditt medlemsnummer

source: Manage one-time access tokens for secure video/audio content
cs: Správa jednorázových přístupových tokenů pro zabezpečený video/audio obsah
de: Verwalten Sie einmalige Zugriffstoken für sichere Video-/Audioinhalte
es: Gestión de tokens de acceso de un solo uso para contenidos de vídeo/audio seguros
fi: Hallinnoi kertakäyttöisiä tunnuksia turvallista video-/äänisisältöä varten
fr: Gestion des jetons d'accès uniques pour les contenus vidéo/audio sécurisés
it: Gestione dei token di accesso una tantum per contenuti video/audio protetti
nb: Administrer engangskoder for sikker tilgang til video-/lydinnhold
nl: Beheer eenmalige toegangstokens voor beveiligde video/audio-inhoud
pl: Zarządzanie jednorazowymi tokenami dostępu dla bezpiecznej zawartości wideo/audio
sv: Hantera engångsåtkomsttokens för säkert video-/audioinnehåll

source: Manage votes for the assignment of roles in the organization
cs: Řídit hlasování o přidělování rolí v organizaci
de: Verwaltung von Abstimmungen über die Zuweisung von Rollen in der Organisation
fi: Hallinnoi äänestyksiä, jotka koskevat roolien jakamista organisaatiossa
fr: Gérer les votes pour l'attribution des rôles dans l'organisation
nl: Stemmen beheren voor de toewijzing van rollen in de organisatie
pl: Zarządzanie głosowaniami w celu przypisania ról w organizacji

source: This character is inactive and cannot be assigned to players
cs: Tato postava je neaktivní a nelze ji přiřadit k hráčům
de: Dieser Charakter ist inaktiv und kann keinem Spieler zugewiesen werden
fi: Tämä hahmo on inaktiivinen, eikä sitä voi antaa pelaajille
fr: Ce personnage est inactif et ne peut pas être assigné à des joueurs
nl: Dit personage is inactief en kan niet worden toegewezen aan spelers
pl: Ta postać jest nieaktywna i nie można jej przypisać do graczy

source: This page shows in detail the skills marked by a contributor
cs: Na této stránce jsou podrobně uvedeny dovednosti označené přispěvatelem
de: Diese Seite zeigt im Detail die von einem Beitragenden markierten Fähigkeiten
es: Esta página muestra en detalle las competencias marcadas por un contribuidor
fi: Tällä sivulla näytetään yksityiskohtaisesti avustajan merkitsemät taidot
fr: Cette page montre en détail les compétences marquées par un contributeur
it: Questa pagina mostra in dettaglio le competenze contrassegnate da un collaboratore
nb: Denne siden viser i detalj hvilke ferdigheter som er merket av en bidragsyter
nl: Deze pagina toont in detail de vaardigheden die zijn gemarkeerd door een medewerker
pl: Ta strona pokazuje szczegółowo umiejętności zaznaczone przez współpracownika
sv: På den här sidan visas i detalj de färdigheter som markerats av en bidragsgivare

source: This page shows the factions (character groups) of the event
cs: Tato stránka shrnuje frakce (skupiny postav) této události
de: Auf dieser Seite werden die Fraktionen (Gruppen von Charakteren) des Ereignisses zusammengefasst
es: Esta página muestra las facciones (grupos de personajes) del evento
fi: Tämä sivu näyttää tapahtuman ryhmittymät (hahmoryhmät)
fr: Cette page résume les factions (groupes de personnages) de l'événement
it: Questa pagina riepiloga le fazioni (gruppi di personaggi) dell'evento
nb: Denne siden oppsummerer fraksjonene (grupper av figurer) i arrangementet
nl: Deze pagina geeft een overzicht van de facties (groepen personages) van het evenement
pl: Ta strona przedstawia frakcje (grupy postaci) wydarzenia
sv: Denna sida sammanfattar fraktionerna (grupper av karaktärer) i evenemanget

source: Upload the signed membership application form (PDF or image)
cs: Nahrajte podepsanou přihlášku k členství (PDF nebo obrázek)
de: Laden Sie den unterschriebenen Mitgliedsantrag hoch (PDF oder Bild)
fi: Lataa allekirjoitettu jäsenhakemuslomake (PDF tai kuva)
fr: Télécharger le formulaire de demande d'adhésion signé (PDF ou image)
nl: Upload het ondertekende lidmaatschapsaanvraagformulier (PDF of afbeelding)
pl: Prześlij podpisany formularz wniosku o członkostwo (PDF lub obraz)

source: You have already granted data sharing with this organisation
cs: Sdílení dat s touto organizací jste již povolili
de: Sie haben der gemeinsamen Nutzung von Daten mit dieser Organisation bereits zugestimmt
es: Ya has autorizado el intercambio de datos con esta organización
fi: Olet jo antanut luvan tietojen jakamiseen tämän organisaation kanssa
fr: Vous avez déjà autorisé le partage de données avec cette organisation
it: Hai già concesso la condivisione dei dati con questa organizzazione
nb: Du har allerede gitt tillatelse til datadeling med denne organisasjonen
nl: Je hebt al toestemming gegeven voor het delen van gegevens met deze organisatie
pl: Użytkownik wyraził już zgodę na udostępnianie danych tej organizacji
sv: Du har redan beviljat datadelning med denna organisation

source: %(amount)s %(credits)s were used to participate in this event
cs: K účasti na této akci bylo použito %(amount)s %(credits)s
de: %(amount)s %(credits)s wurden für die Teilnahme an dieser Veranstaltung verwendet
fi: %(amount)s %(credits)s käytettiin tähän tapahtumaan osallistumiseen
fr: %(amount)s %(credits)s ont été utilisés pour participer à cet événement
nl: %(amount)s %(credits)s werden gebruikt om deel te nemen aan dit evenement
pl: %(amount)s %(credits)s zostały wykorzystane do wzięcia udziału w tym wydarzeniu

source: (Optional) Character options as requirements, comma-separated
cs: (Nepovinné) Možnosti znaků jako požadavky, oddělené čárkou
de: (Optional) Zeichenoptionen als Anforderungen, durch Komma getrennt
es: (Opcional) Opciones de caracteres como requisitos, separados por comas
fi: (Valinnainen) Merkkivaihtoehdot vaatimuksina, pilkulla eroteltuina
fr: (Facultatif) Options de caractères en tant qu'exigences, séparées par des virgules
it: (Facoltativo) Opzioni personaggio come requisiti, separati da virgola
nb: (Valgfritt) Tegnalternativer som krav, kommaseparert
nl: (Optioneel) Tekenopties als vereisten, door komma's gescheiden
pl: (Opcjonalnie) Opcje znaków jako wymagania, oddzielone przecinkami
sv: (Valfritt) Teckenalternativ som krav, kommaseparerade

source: Access and review the personal data submitted by participants
de: Zugang zu den von den Teilnehmern übermittelten personenbezogenen Daten und deren Überprüfung
fr: Accéder aux données personnelles transmises par les participants et les examiner

source: Added at the bottom of mail confirming signup to participants
cs: Přidáno na konec e-mailu potvrzujícího účastníkům přihlášení
de: Am Ende der E-Mail zur Bestätigung der Anmeldung an die Teilnehmer hinzugefügt
es: Añadido al final del correo de confirmación de inscripción a los participantes
fi: Lisätty osallistujille lähetettävän ilmoittautumisen vahvistavan sähköpostiviestin alareunaan
fr: Ajouté au bas de l'e-mail confirmant l'inscription aux participants
it: Aggiunto in fondo alla mail di conferma dell'iscrizione ai partecipanti
nb: Lagt til nederst i e-posten som bekrefter påmeldingen til deltakerne
nl: Toegevoegd onderaan de mail ter bevestiging van aanmelding aan deelnemers
pl: Dodano na dole wiadomości potwierdzającej rejestrację uczestników
sv: Tillagt längst ner i mailet som bekräftar anmälan till deltagarna

source: Assign the characters following the participants' preferences
cs: Přiřazení postav podle preferencí účastníků
de: Verteilen Sie die Zeichen nach den Wünschen der Teilnehmer
es: Asigna los personajes según las preferencias de los participantes
fi: Määritä hahmot osallistujien mieltymysten mukaan
fr: Attribuer les personnages en fonction des préférences des participants
it: Assegna i personaggi secondo le preferenze dei partecipanti
nb: Tildel tegnene i henhold til deltakernes preferanser
nl: Wijs de personages toe volgens de voorkeuren van de deelnemers
pl: Przypisz postacie zgodnie z preferencjami uczestników
sv: Tilldela karaktärerna enligt deltagarnas preferenser

source: Display full history of participant preferences on characters
cs: Zobrazení úplné historie preferencí účastníků na postavách
de: Anzeige der vollständigen Historie der Teilnehmerpräferenzen auf Zeichen
es: Mostrar el historial completo de preferencias de los participantes en los personajes
fi: Osallistujien mieltymysten koko historian näyttäminen hahmoissa
fr: Afficher l'historique complet des préférences des participants sur les personnages
it: Visualizza la cronologia completa delle preferenze dei partecipanti sui personaggi
nb: Vis full historikk over deltakernes preferanser på tegn
nl: Volledige geschiedenis van deelnemersvoorkeuren op tekens weergeven
pl: Wyświetlanie pełnej historii preferencji uczestników na postaciach
sv: Visa fullständig historik över deltagarnas preferenser på tecken

source: Do you want to manage character progression through abilities
cs: Chcete řídit vývoj postavy prostřednictvím schopností
de: Möchten Sie die Entwicklung Ihres Charakters durch Fähigkeiten steuern
es: ¿Quieres gestionar la progresión del personaje a través de habilidades
fi: Haluatko hallita hahmon etenemistä kykyjen avulla
fr: Voulez-vous gérer la progression de votre personnage par le biais de ses capacités
it: Vuoi Gestisci la progressione del personaggio attraverso le abilità
nb: Ønsker du å styre karakterens progresjon gjennom evner
nl: Wil je de voortgang van je personage via vaardigheden beheren
pl: Czy chcesz zarządzać postępem postaci poprzez umiejętności
sv: Vill du hantera karaktärsutveckling genom förmågor

source: If checked, an option can be chosen a maximum number of times
cs: Pokud je možnost zaškrtnuta, lze ji zvolit maximálně několikrát
de: Wenn dieses Kästchen markiert ist, kann eine Option maximal mehrmals ausgewählt werden
es: Si está marcada, una opción puede elegirse un número máximo de veces
fi: Jos valintaruutu on valittuna, vaihtoehto voidaan valita enintään kerran
fr: Si cette case est cochée, une option peut être choisie un nombre maximum de fois
it: Se selezionata, un'opzione può essere scelta un numero massimo di volte
nb: Hvis avkrysset, kan et alternativ velges maksimalt antall ganger
nl: Als deze optie is aangevinkt, kan deze een maximaal aantal keren worden gekozen
pl: Jeśli opcja jest zaznaczona, można ją wybrać maksymalnie kilka razy
sv: Om alternativet är markerat kan det väljas ett maximalt antal gånger

source: In this page you can mark which items to add to the game area
cs: Na této stránce můžete označit položky, které chcete přidat do herní oblasti
de: Auf dieser Seite können Sie markieren, welche Gegenstände dem Spielbereich hinzugefügt werden sollen
es: En esta página puedes marcar qué elementos añadir al área de juego
fi: Tällä sivulla voit merkitä, mitkä kohteet haluat lisätä pelialueelle
fr: Dans cette page, vous pouvez marquer les éléments à ajouter à la zone de jeu
it: In questa pagina è possibile selezionare gli elementi da aggiungere all'area di gioco
nb: På denne siden kan du markere hvilke elementer som skal legges til i spillområdet
nl: Op deze pagina kun je aangeven welke items je wilt toevoegen aan het spelgebied
pl: Na tej stronie można zaznaczyć elementy, które mają zostać dodane do obszaru gry
sv: På den här sidan kan du markera vilka objekt som ska läggas till i spelområdet
