Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Enter the number or code of the identification document indicated above
cs: Zadejte prosím výše uvedené identifikační číslo nebo kód
de: Bitte geben Sie die oben angegebene ID-Nummer oder den Code ein
es: Introduce el número o el código del documento de identificación indicado anteriormente
fi: Merkitään edellä mainitun tunnistusasiakirjan numero tai koodi
fr: Veuillez saisir le numéro d'identification ou le code indiqué ci-dessus
it: Inserisci il numero o codice identificativo del documento di identità indicato sopra
nb: Vennligst skriv inn ID-nummeret eller koden som er angitt ovenfor
nl: Voer bovenstaand ID-nummer of code in
pl: Wprowadź numer lub kod dokumentu identyfikacyjnego wskazanego powyżej
sv: Ange det ID-nummer eller den kod som anges ovan

source: Fine-tune every setting for your organization and each individual event
de: Feinabstimmung aller Einstellungen für Ihr Unternehmen und jede einzelne Veranstaltung
fr: Ajustez chaque paramètre en fonction de votre organisation et de chaque événement

source: Get this data from the bank or equivalent, to verify the entries marked
cs: Získejte tyto údaje od banky nebo rovnocenného subjektu, abyste ověřili označené položky
de: Holen Sie diese Daten von der Bank oder einer gleichwertigen Stelle ein, um die markierten Einträge zu überprüfen
es: Obtenga estos datos del banco o equivalente, para verificar las entradas marcadas
fi: Hanki nämä tiedot pankista tai vastaavasta pankista, jotta voit tarkistaa merkinnät, jotka on merkitty
fr: Obtenez ces données auprès de la banque ou d'un organisme équivalent, afin de vérifier les entrées marquées d'un astérisque
it: Ottenere questi dati dalla banca o da un ente equivalente, per verificare le voci segnate
nb: Få disse dataene fra banken eller tilsvarende, for å verifisere oppføringene som er merket
nl: Vraag deze gegevens op bij de bank of gelijkwaardig, om de gemarkeerde boekingen te verifiëren
pl: Uzyskaj te dane z banku lub jego odpowiednika, aby zweryfikować zaznaczone wpisy
sv: Hämta dessa uppgifter från banken eller motsvarande för att verifiera de poster som är markerade

source: If checked: shows a link in the topbar to view all user's registrations
cs: Pokud je zaškrtnuto: zobrazí odkaz v horním panelu pro zobrazení všech registrací uživatelů
de: Wenn angekreuzt: zeigt einen Link in der oberen Leiste an, um alle Registrierungen des Benutzers zu sehen
fi: Jos valittuna: näyttää yläpalkissa linkin kaikkien käyttäjien rekisteröintien tarkastelemiseksi
fr: Si coché : affiche un lien dans la barre supérieure pour afficher les enregistrements de tous les utilisateurs
pl: Jeśli zaznaczone: wyświetla link na górnym pasku, aby wyświetlić wszystkie rejestracje użytkownika

source: List of users who have not registered for a future session of the event
cs: Seznam uživatelů, kteří se nezaregistrovali na budoucí relaci události
de: Liste der Benutzer, die sich nicht für eine zukünftige Sitzung der Veranstaltung angemeldet haben
es: Lista de usuarios que no se han inscrito en una futura sesión del evento
fi: Luettelo käyttäjistä, jotka eivät ole rekisteröityneet tapahtuman tulevaan istuntoon
fr: Liste des utilisateurs qui ne se sont pas inscrits à une prochaine édition de l'événement
it: Elenco degli utenti che non si sono registrati per una sessione futura dell'evento
nb: Liste over brukere som ikke har registrert seg for en fremtidig økt av arrangementet
nl: Lijst van gebruikers die zich niet hebben geregistreerd voor een toekomstige sessie van het evenement
pl: Lista użytkowników, którzy nie zarejestrowali się na przyszłą sesję wydarzenia
sv: Lista över användare som inte har registrerat sig för en framtida session av evenemanget

source: Manage payments performed by participants to cover the registration fee
cs: Správa plateb provedených účastníky na pokrytí registračního poplatku
de: Verwaltung der von den Teilnehmern geleisteten Zahlungen zur Deckung der Anmeldegebühr
es: Gestionar los pagos realizados por los participantes para cubrir la cuota de inscripción
fi: Hallinnoi osallistujien suorittamia maksuja rekisteröintimaksun kattamiseksi
fr: Gérer les paiements effectués par les participants pour couvrir les frais d'inscription
it: Gestisci i pagamenti effettuati dai partecipanti a copertura della quota di iscrizione
nb: Administrere betalinger utført av deltakerne for å dekke registreringsavgiften
nl: Betalingen van deelnemers beheren om het inschrijfgeld te dekken
pl: Zarządzanie płatnościami dokonywanymi przez uczestników w celu pokrycia opłaty rejestracyjnej
sv: Hantera betalningar från deltagare för att täcka registreringsavgiften

source: Once you click 'Access Content', this link will be permanently consumed
cs: Po kliknutí na tlačítko 'Přístup k obsahu' bude tento odkaz trvale spotřebován
de: Sobald Sie auf 'Inhalt abrufen' klicken, wird dieser Link dauerhaft verbraucht
es: Una vez que haga clic en 'Acceder al contenido', este enlace se consumirá permanentemente
fi: Kun napsautat 'Access Content', tämä linkki on pysyvästi käytössäsi
fr: Une fois que vous aurez cliqué sur 'Accéder au contenu', ce lien sera définitivement consommé
it: Una volta cliccato su "Accedi al contenuto", questo link verrà consumato in modo permanente
nb: Når du klikker på 'Få tilgang til innhold', vil denne lenken bli brukt permanent
nl: Zodra u op 'Toegang tot inhoud' klikt, zal deze link permanent worden geconsumeerd
pl: Po kliknięciu przycisku 'Dostęp do treści' łącze to zostanie trwale usunięte
sv: När du klickar på 'Access Content' kommer den här länken att vara permanent förbrukad

source: Only lowercase characters and numbers are allowed, no spaces or symbols
cs: Povoleny jsou pouze malé znaky a čísla, žádné mezery ani symboly
de: Nur Kleinbuchstaben und Zahlen sind erlaubt, keine Leerzeichen oder Symbole
es: Sólo se permiten minúsculas y números, sin espacios ni símbolos
fi: Ainoastaan pienet kirjaimet ja numerot ovat sallittuja, ei välilyöntejä tai symboleja
fr: Seuls les minuscules et les chiffres sont autorisés, sans espaces ni symboles
it: Sono ammessi unicamente caratteri minuscoli e numeri, niente spazi o simboli
nb: Kun små bokstaver og tall er tillatt, ingen mellomrom eller symboler
nl: Alleen kleine letters en cijfers zijn toegestaan, geen spaties of symbolen
pl: Dozwolone są tylko małe litery i cyfry, bez spacji i symboli
sv: Endast gemener och siffror är tillåtna, inga mellanslag eller symboler

source: Registrations for this event are not open yet, but you can pre-register
cs: Registrace na tuto událost ještě nejsou otevřeny, ale můžete se předem zaregistrovat
de: Anmeldungen für diese Veranstaltung sind noch nicht möglich, aber Sie können sich vorab anmelden
es: Las inscripciones para este acto aún no están abiertas, pero puede preinscribirse
fi: Ilmoittautumiset tähän tapahtumaan eivät ole vielä avoinna, mutta voit ilmoittautua ennakkoon
fr: Les inscriptions à cet événement ne sont pas encore ouvertes, mais vous pouvez vous préinscrire
it: Le iscrizioni per questo evento non sono ancora aperte, ma è possibile pre-iscriverti
nb: Påmeldingen til dette arrangementet er ikke åpen ennå, men du kan forhåndsregistrere deg
nl: De inschrijvingen voor dit evenement zijn nog niet geopend, maar je kunt je wel alvast registreren
pl: Rejestracje na to wydarzenie nie są jeszcze otwarte, ale można dokonać rejestracji wstępnej
sv: Anmälan till detta evenemang är inte öppen ännu, men du kan föranmäla dig

source: Select a valid choice. That choice is not one of the available choices.
cs: Vyberte platnou volbu. Tato volba není jednou z dostupných možností.
de: Wählen Sie eine gültige Auswahl. Diese Auswahl gehört nicht zu den verfügbaren Auswahlmöglichkeiten.
fi: Valitse kelvollinen valinta. Tämä valinta ei ole yksi käytettävissä olevista vaihtoehdoista.
fr: Sélectionnez un choix valable. Ce choix ne fait pas partie des choix disponibles.
pl: Wybierz prawidłowy wybór. Ten wybór nie jest jednym z dostępnych.

source: The request of removal from further communication has been successfull!
cs: Vaše žádost o odhlášení z odběru zpráv byla úspěšná.
de: Ihre Anfrage zur Abbestellung von Mitteilungen war erfolgreich.
es: Tu solicitud para darte de baja de las comunicaciones ha sido aceptada.
fi: Pyyntö poistamisesta myöhemmästä viestinnästä on onnistunut!
fr: Votre demande de désinscription des communications a été acceptée.
it: Le tua richiesta di disiscrizione dalle comunicazioni è avvenuta con successo.
nb: Forespørselen din om å avslutte abonnementet på kommunikasjon var vellykket.
nl: Uw verzoek om u af te melden voor communicatie was succesvol.
pl: Wniosek o usunięcie z dalszej komunikacji został rozpatrzony pozytywnie!
sv: Din begäran om att avregistrera dig från kommunikation lyckades.

source: This character represents the true secret identity of another character
cs: Tato postava představuje skutečnou tajnou identitu jiné postavy
de: Diese Figur stellt die wahre geheime Identität einer anderen Figur dar
es: Este personaje representa la verdadera identidad secreta de otro personaje
fi: Tämä hahmo edustaa toisen hahmon todellista salaista identiteettiä
fr: Ce personnage représente la véritable identité secrète d'un autre personnage
it: Questo personaggio rappresenta la vera identità segreta di un altro personaggio
nb: Denne karakteren representerer en annen karakters sanne hemmelige identitet
nl: Dit personage vertegenwoordigt de ware geheime identiteit van een ander personage
pl: Ta postać reprezentuje prawdziwą sekretną tożsamość innej postaci
sv: Denna karaktär representerar en annan karaktärs verkliga hemliga identitet

source: This page provides a summary of all expenses submitted by collaborators
cs: Na této stránce najdete přehled všech výdajů předložených spolupracovníky
de: Auf dieser Seite finden Sie eine Übersicht über alle von den Mitarbeitern eingereichten Ausgaben
es: Esta página ofrece un resumen de todos los gastos presentados por los colaboradores
fi: Tällä sivulla on yhteenveto kaikista yhteistyökumppaneiden toimittamista kuluista
fr: Cette page fournit un résumé de toutes les dépenses soumises par les collaborateurs
it: Questa pagina fornisce un riepilogo di tutte le spese presentate dai collaboratori
nb: På denne siden finner du en oversikt over alle utgifter som er sendt inn av samarbeidspartnere
nl: Deze pagina geeft een overzicht van alle uitgaven die door medewerkers zijn ingediend
pl: Ta strona zawiera podsumowanie wszystkich wydatków zgłoszonych przez współpracowników
sv: På den här sidan finns en sammanfattning av alla utgifter som skickats in av medarbetare

source: You will not be able to use this link again after accessing the content
cs: Po přístupu k obsahu již nebudete moci tento odkaz použít
de: Nach dem Zugriff auf den Inhalt können Sie diesen Link nicht mehr verwenden
es: No podrá volver a utilizar este enlace después de acceder al contenido
fi: Et voi käyttää tätä linkkiä uudelleen sen jälkeen, kun olet tutustunut sisältöön
fr: Vous ne pourrez plus utiliser ce lien après avoir accédé au contenu
it: Non sarà più possibile utilizzare questo link dopo l'accesso al contenuto
nb: Du vil ikke kunne bruke denne lenken igjen etter at du har fått tilgang til innholdet
nl: Je zult deze link niet meer kunnen gebruiken nadat je toegang hebt gekregen tot de inhoud
pl: Po uzyskaniu dostępu do treści nie będzie można ponownie użyć tego łącza
sv: Du kommer inte att kunna använda den här länken igen efter att du har fått tillgång till innehållet

source: due to delicacy of the task requested, our team will review it manually
cs: vzhledem k delikátnosti požadovaného úkolu jej náš tým zkontroluje ručně
de: Aufgrund der Schwierigkeit der Aufgabe wird unser Team diese manuell überprüfen
fi: pyydetyn tehtävän arkaluonteisuuden vuoksi tiimimme tarkastaa sen manuaalisesti
fr: en raison du caractère délicat de la tâche demandée, notre équipe l'examinera manuellement

source: Allows the organisation to award badges and enables a public leaderboard
cs: Umožňuje organizaci udělovat odznaky a umožňuje veřejný žebříček
de: Ermöglicht es der Organisation, Abzeichen zu vergeben und eine öffentliche Rangliste zu erstellen
es: Permite a la organización conceder insignias y habilita una clasificación pública
fi: Organisaatio voi myöntää merkkejä ja ottaa käyttöön julkisen tulostaulun
fr: Permet à l'organisation d'attribuer des badges et d'activer un classement public
it: Permette all'organizzazione di assegnare badge e di attivare una classifica pubblica
nb: Gjør det mulig for organisasjonen å tildele merker og aktivere en offentlig ledertavle
nl: Hiermee kan de organisatie badges toekennen en een openbaar leaderboard inschakelen
pl: Umożliwia organizacji przyznawanie odznak i włącza publiczną tabelę wyników
sv: Gör det möjligt för organisationen att dela ut utmärkelser och aktivera en offentlig topplista

source: Choose how often you want to receive updates about events and activities
cs: Zvolte si, jak často chcete dostávat aktualizace o událostech a aktivitách
de: Wählen Sie aus, wie oft Sie Updates zu Veranstaltungen und Aktivitäten erhalten möchten
fi: Valitse, kuinka usein haluat saada päivityksiä tapahtumista ja aktiviteeteista
fr: Choisissez la fréquence à laquelle vous souhaitez recevoir des informations sur les événements et les activités
nl: Kies hoe vaak je updates over evenementen en activiteiten wilt ontvangen
pl: Wybierz, jak często chcesz otrzymywać informacje o wydarzeniach i aktywnościach

source: Content of the receipt created for each payment and sent to participants
cs: Obsah účtenky vytvořené pro každou platbu a zaslané účastníkům
de: Inhalt der Quittung, die für jede Zahlung erstellt und den Teilnehmern zugesandt wird
es: Contenido del recibo creado para cada pago y enviado a los participantes
fi: Kutakin maksua varten laaditun ja osallistujille lähetetyn kuitin sisältö
fr: Contenu du reçu créé pour chaque paiement et envoyé aux participants
it: Contenuto della ricevuta creata per ogni pagamento e inviata ai partecipanti
nb: Innholdet i kvitteringen som opprettes for hver betaling og sendes til deltakerne
nl: Inhoud van het ontvangstbewijs dat voor elke betaling wordt aangemaakt en naar de deelnemers wordt gestuurd
pl: Treść pokwitowania tworzonego dla każdej płatności i wysyłanego do uczestników
sv: Innehållet i det kvitto som skapas för varje betalning och skickas till deltagarna

source: Do you want to enable a secret registration link to allow early sign-ups
cs: Chcete povolit tajný registrační odkaz, který umožní včasné přihlášení
de: Möchten Sie einen geheimen Registrierungslink aktivieren, um frühe Anmeldungen zu ermöglichen
es: ¿Desea habilitar un enlace de registro secreto para permitir inscripciones anticipadas
fi: Haluatko ottaa käyttöön salaisen rekisteröintilinkin, jotta voit ilmoittautua ennakkoon
fr: Souhaitez-vous activer un lien d'inscription secret pour permettre des inscriptions anticipées
it: Vuoi attivare un link di registrazione segreto per consentire le iscrizioni anticipate
nb: Ønsker du å aktivere en hemmelig registreringslenke for å tillate tidlig påmelding
nl: Wil je een geheime registratielink inschakelen om vroege inschrijvingen mogelijk te maken
pl: Czy chcesz włączyć tajny link rejestracyjny, aby umożliwić wczesną rejestrację
sv: Vill du aktivera en hemlig registreringslänk för att möjliggöra tidiga anmälningar

source: How the relationship is described from the other character's perspective
cs: Jak je vztah popsán z pohledu druhé postavy
de: Wie die Beziehung aus der Sicht der anderen Figur beschrieben wird
es: Cómo se describe la relación desde la perspectiva del otro personaje
fi: Miten suhdetta kuvataan toisen hahmon näkökulmasta
fr: Comment la relation est décrite du point de vue de l'autre personnage
it: Come viene descritta la relazione dal punto di vista dell'altro personaggio
nb: Hvordan forholdet beskrives fra den andre karakterens perspektiv
nl: Hoe de relatie wordt beschreven vanuit het perspectief van de ander
pl: Jak relacja jest opisana z perspektywy drugiej postaci
sv: Hur relationen beskrivs ur den andra karaktärens perspektiv

source: If checked: Send an email notification to the organisers for new signups
cs: Pokud je zaškrtnuto: Odesílat organizátorům e-mailové oznámení o nových přihláškách
de: Wenn angekreuzt: Eine E-Mail-Benachrichtigung an die Organisatoren für neue Einträge senden
es: Si está marcada: Envía un correo a los organizadores en caso de nuevas inscripciones
fi: Jos valitaan: Lähetä sähköposti-ilmoitus järjestäjille uusista ilmoittautumisista
fr: Si coché : Envoyer une notification par courrier électronique aux organisateurs pour les nouvelles inscriptions
it: Se checkato: Invia una email di notifica agli organizzatori per nuove iscrizioni
nb: Hvis avkrysset: Send et e-postvarsel til arrangørene ved nye påmeldinger
nl: Indien aangevinkt: Stuur een e-mailmelding naar de organisatoren voor nieuwe aanmeldingen
pl: Jeśli zaznaczone: Wyślij powiadomienie e-mail do organizatorów o nowych zapisach
sv: Om markerad: Skicka ett e-postmeddelande till organisatörerna om nya anmälningar

source: If checked: Sends the main mail a copy of all mails sent to participants
cs: Pokud je zaškrtnuto: Odesílá hlavní poštu kopii všech e-mailů odeslaných účastníkům
de: Wenn markiert: Sendet der Hauptmail eine Kopie aller an die Teilnehmer gesendeten Mails
es: Si está marcada: Envía al correo principal una copia de todos los correos enviados a los participantes
fi: Jos valitaan: Lähettää pääpostiin kopion kaikista osallistujille lähetetyistä sähköpostiviesteistä
fr: Si coché : envoie au courrier principal une copie de tous les courriers envoyés aux participants
it: Se selezionato: Invia alla mail principale una copia di tutte le mail inviate ai partecipanti
nb: Hvis avkrysset: Sender hovedmailen en kopi av alle mailer som er sendt til deltakerne
nl: Indien aangevinkt: Stuurt de hoofdmail een kopie van alle mails die naar deelnemers zijn gestuurd
pl: Jeśli zaznaczone: Wysyła na główną pocztę kopię wszystkich wiadomości wysłanych do uczestników
sv: Om markerad: Skickar huvudmailet en kopia av alla mail som skickats till deltagarna

source: If checked: the system will send reminds the days on which holidays fall
cs: Pokud je zaškrtnuto: systém posílá upomínky i ve dnech, na které připadají svátky
de: Wenn angekreuzt: das System sendet Erinnerungen auch an Tagen, die auf einen Feiertag fallen
es: Si está marcada: el sistema enviará recordatorios incluso en días festivos
fi: Jos valittuna: järjestelmä lähettää muistutukset lomapäivistä
fr: Si cette case est cochée : le système envoie des rappels même les jours fériés
it: Se checkato: il sistemato invia i reminds anche i giorni in cui cadono delle feste
nb: Hvis avkrysset: systemet sender påminnelser selv på dager hvor det er helligdager
nl: Indien aangevinkt: het systeem stuurt zelfs herinneringen op dagen waarop feestdagen vallen
pl: Jeśli zaznaczone: system będzie wysyłał przypomnienia o dniach, w których przypadają święta
sv: Om markerat: systemet skickar påminnelser även på dagar då helgdagar infaller

source: If you are a candidate for the Board, please write an introduction here!
cs: Pokud jste kandidátem na člena představenstva, napište sem prosím své představení!
de: Wenn Sie für den Verwaltungsrat kandidieren, stellen Sie sich bitte hier vor!
es: Si eres candidato a la Junta Directiva, escribe aquí tu presentación.
fi: Jos olet ehdokkaana hallitukseen, kirjoita esittelysi tänne!
fr: Si vous êtes candidat au conseil d'administration, veuillez écrire une introduction ici !
it: Se ti candidi per il direttivo, scrivi qui una tua presentazione!
nb: Hvis du er kandidat til styret, kan du skrive en presentasjon her!
nl: Als je kandidaat bent voor het bestuur, schrijf dan hier een introductie!
pl: Jeśli jesteś kandydatem do zarządu, napisz tutaj wprowadzenie!
sv: Om du är kandidat till styrelsen, vänligen skriv en presentation här!

source: Manages tokens used by participants to cover the event registration fees
cs: spravuje žetony, které účastníci používají k úhradě registračních poplatků za událost
de: Verwaltet die von den Teilnehmern zur Deckung der Anmeldegebühren für die Veranstaltung verwendeten Wertmarken
fi: Hallinnoi osallistujien käyttämiä merkkejä, joilla katetaan tapahtuman rekisteröintimaksut
fr: Gérer les jetons utilisés par les participants pour couvrir les frais d'inscription à l'événement
nl: Beheert tokens die door deelnemers worden gebruikt om de registratiekosten voor het evenement te dekken
pl: Zarządza tokenami używanymi przez uczestników do pokrycia opłat rejestracyjnych na wydarzenie

source: On this page you can mark your specialties to collaborate on our events
cs: Na této stránce můžete označit své speciality a spolupracovat na našich akcích
de: Auf dieser Seite können Sie Ihre Spezialitäten markieren, um an unseren Veranstaltungen mitzuwirken
es: En esta página puedes marcar tus especialidades para colaborar en nuestros eventos
fi: Tällä sivulla voit merkitä erikoisalasi, jotta voit tehdä yhteistyötä tapahtumissamme
fr: Sur cette page, vous pouvez indiquer vos spécialités pour collaborer à nos événements
it: In questa pagina puoi segnare le tue specialità per collaborare ai nostri eventi
nb: På denne siden kan du markere dine spesialiteter for å delta i våre arrangementer
nl: Op deze pagina kun je je specialiteiten aangeven om mee te werken aan onze evenementen
pl: Na tej stronie możesz zaznaczyć swoje specjalizacje, aby współpracować przy naszych wydarzeniach
sv: På den här sidan kan du markera dina specialiteter för att samarbeta i våra evenemang

source: Select which fields should open automatically when the list is displayed
cs: Vyberte, která pole se mají automaticky otevřít při zobrazení seznamu
de: Wählen Sie aus, welche Felder sich automatisch öffnen sollen, wenn die Liste angezeigt wird
es: Seleccione los campos que deben abrirse automáticamente al visualizar la lista
fi: Valitse, mitkä kentät avautuvat automaattisesti, kun luettelo näytetään
fr: Sélectionner les champs qui doivent s'ouvrir automatiquement lors de l'affichage de la liste
it: Seleziona quali campi devono aprirsi automaticamente quando viene visualizzato l'elenco
nb: Velg hvilke felt som skal åpnes automatisk når listen vises
nl: Selecteer welke velden automatisch moeten worden geopend wanneer de lijst wordt weergegeven
pl: Wybierz, które pola powinny otwierać się automatycznie po wyświetleniu listy
sv: Välj vilka fält som ska öppnas automatiskt när listan visas

source: Set maximum length on character relationships (default 10000 characters)
cs: Nastavení maximální délky znakových vztahů (výchozí 10000 znaků)
de: Maximale Länge für Zeichenbeziehungen festlegen (Standardwert 10000 Zeichen)
es: Establecer la longitud máxima en las relaciones de caracteres (por defecto 10000 caracteres)
fi: Aseta merkkisuhteiden enimmäispituus (oletus 10000 merkkiä)
fr: Définir la longueur maximale des relations de caractères (par défaut 10000 caractères)
it: Impostare la lunghezza massima delle relazioni di caratteri (default: 10000 caratteri)
nb: Angi maksimal lengde på tegnrelasjoner (standard 10000 tegn)
nl: Stel maximale lengte in voor tekenrelaties (standaard 10000 tekens)
pl: Ustaw maksymalną długość relacji znaków (domyślnie 10000 znaków)
sv: Ställ in maximal längd på teckenrelationer (standard 10000 tecken)
