Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Content of mail notifying participants of their character in approved status
cs: Obsah e-mailu oznamujícího účastníkům jejich povahu ve schváleném statusu
de: Inhalt der E-Mail, in der die Teilnehmer über ihren Status als zugelassener Teilnehmer informiert werden
es: Contenido del correo en el que se notifica a los participantes su carácter aprobado
fi: Osallistujien hyväksymisestä ilmoittavan sähköpostiviestin sisältö
fr: Contenu du courrier informant les participants de leur caractère approuvé
it: Contenuto della mail di notifica ai partecipanti del loro personaggio in stato approvato
nb: Innholdet i e-posten som varsler deltakerne om at de har fått godkjent status
nl: Inhoud van de e-mail waarin de deelnemers op de hoogte worden gebracht van hun karakter in de goedgekeurde status
pl: Treść wiadomości e-mail powiadamiającej uczestników o ich zatwierdzonym statusie
sv: Innehåll i mail som meddelar deltagare om deras karaktär i godkänd status

source: Content of mail notifying participants of their character in proposed status
cs: Obsah dopisu, kterým se účastníkům oznamuje jejich povaha v navrhovaném statusu
de: Inhalt des Schreibens, mit dem die Teilnehmer über ihren Charakter im vorgeschlagenen Status informiert werden
es: Contenido del correo en el que se notifica a los participantes su carácter en estado propuesto
fi: Osallistujien ehdotetun aseman luonteesta ilmoittavan sähköpostiviestin sisältö
fr: Contenu du courrier notifiant aux participants leur caractère dans le statut proposé
it: Contenuto della mail di notifica ai partecipanti del loro personaggio nello stato proposto
nb: Innholdet i e-posten som informerer deltakerne om deres status som foreslått
nl: Inhoud van de e-mail waarin de deelnemers op de hoogte worden gebracht van hun status in het voorstel
pl: Treść wiadomości e-mail powiadamiającej uczestników o ich charakterze w proponowanym statusie
sv: Innehåll i utskick som meddelar deltagarna om deras karaktär i föreslagen status

source: Generates an annual summary of fiscal activity for the Italian budget report
cs: Vytváří roční shrnutí fiskální činnosti pro zprávu o italském rozpočtu
de: Erstellt eine jährliche Zusammenfassung der steuerlichen Aktivitäten für den italienischen Haushaltsbericht
es: Genera un resumen anual de la actividad fiscal para el informe presupuestario italiano
fi: Laatii vuotuisen yhteenvedon verotustoimista Italian talousarviokertomusta varten
fr: Génère un résumé annuel de l'activité fiscale pour le rapport sur le budget italien
it: Genera un riepilogo annuale dell'attività fiscale per il rapporto sul bilancio italiano
nb: Genererer et årlig sammendrag av finansaktiviteten for den italienske budsjettrapporten
nl: Genereert een jaarlijkse samenvatting van de fiscale activiteiten voor het Italiaanse begrotingsverslag
pl: Generuje roczne podsumowanie działalności fiskalnej dla włoskiego raportu budżetowego
sv: Skapar en årlig sammanfattning av den finanspolitiska verksamheten för den italienska budgetrapporten

source: Here is the complete list of all organizations that have access to your data
cs: Zde je kompletní seznam všech organizací, které mají přístup k vašim datům
de: Hier finden Sie die vollständige Liste aller Organisationen, die Zugriff auf Ihre Daten haben
es: Esta es la lista completa de todas las organizaciones que tienen acceso a sus datos
fi: Tässä on täydellinen luettelo kaikista organisaatioista, joilla on pääsy tietoihisi
fr: Voici la liste complète des organisations qui ont accès à vos données
it: Ecco l'elenco completo di tutte le organizzazioni che hanno accesso ai tuoi dati
nb: Her er den komplette listen over alle organisasjoner som har tilgang til dataene dine
nl: Hier is de volledige lijst van alle organisaties die toegang hebben tot je gegevens
pl: Oto pełna lista wszystkich organizacji, które mają dostęp do danych użytkownika
sv: Här är den fullständiga listan över alla organisationer som har tillgång till dina uppgifter

source: If checked, allows a option to be visible only if other options are selected
cs: Pokud je zaškrtnuto, je možnost viditelná pouze v případě, že jsou vybrány jiné možnosti
de: Wenn diese Option markiert ist, kann sie nur sichtbar sein, wenn andere Optionen ausgewählt sind
es: Si está marcada, permite que una opción sea visible sólo si otras opciones están seleccionadas
fi: Jos valintaruutu on valittuna, vaihtoehto voi olla näkyvissä vain, jos muut vaihtoehdot ovat valittuna
fr: Si cette case est cochée, l'option n'est visible que si d'autres options sont sélectionnées
it: Se selezionata, consente a un'opzione di essere visibile solo se sono selezionate altre opzioni
nb: Hvis avkrysset, kan et alternativ bare være synlig hvis andre alternativer er valgt
nl: Als deze optie is aangevinkt, is deze alleen zichtbaar als andere opties zijn geselecteerd
pl: Jeśli opcja jest zaznaczona, może być widoczna tylko wtedy, gdy zaznaczone są inne opcje
sv: Om den är markerad kan ett alternativ endast visas om andra alternativ är valda

source: If checked, shows the original image in the cover, not the thumbnail version
cs: Pokud je zaškrtnuto, zobrazí se na obálce původní obrázek, nikoli jeho zmenšenina
de: Wenn diese Option aktiviert ist, wird das Originalbild auf dem Cover angezeigt, nicht die Miniaturversion
es: Si está marcada, muestra la imagen original en la portada, no la versión en miniatura
fi: Jos valintaruutu on valittuna, kansi näyttää alkuperäisen kuvan, ei pikkukuvaversiota
fr: Si cette case est cochée, l'image originale est affichée dans la couverture, et non la version miniature
it: Se checkato, mostra l'immagine originale nella cover, non la versione thumbnail
nb: Hvis avkrysset, vises originalbildet i omslaget, ikke miniatyrversjonen
nl: Als deze optie is aangevinkt, wordt de originele afbeelding in de omslag getoond, niet de miniatuurversie
pl: Zaznaczenie tej opcji powoduje wyświetlanie oryginalnego obrazu na okładce, a nie jego miniatury
sv: Om markerad, visas originalbilden i omslaget, inte miniatyrversionen

source: If checked: Send an email notification to the organisers for updated signups
cs: Pokud je zaškrtnuto: Odeslat organizátorům e-mailové oznámení o aktualizovaných přihláškách
de: Wenn angekreuzt: Eine E-Mail-Benachrichtigung an die Organisatoren für aktualisierte Einträge senden
es: Si está marcada: Envía una notificación por e-mail a los organizadores con las actualizaciones de inscripciones
fi: Jos valitaan: Lähetä sähköposti-ilmoitus järjestäjille päivitetyistä ilmoittautumisista
fr: Si coché : Envoyer une notification par courrier électronique aux organisateurs en cas de mise à jour des inscriptions
it: Se checkato: Invia una email di notifica agli organizzatori per iscrizioni aggiornate
nb: Hvis avkrysset: Send en e-postvarsling til arrangørene for oppdaterte oppføringer
nl: Indien aangevinkt: Stuur een e-mailmelding naar de organisatoren voor bijgewerkte inzendingen
pl: Jeśli zaznaczone: Wyślij powiadomienie e-mail do organizatorów o zaktualizowanych zapisach
sv: Om markerat: Skicka ett e-postmeddelande till arrangörerna för uppdaterade anmälningar

source: If you are an Italian citizen, indicate your tax code; otherwise leave blank
cs: Jste-li italský občan, uveďte své daňové identifikační číslo, jinak nevyplňujte
de: Wenn Sie italienischer Staatsbürger sind, geben Sie bitte Ihre Steuernummer an; andernfalls lassen Sie das Feld frei
es: Si es ciudadano italiano, indique su código fiscal; de lo contrario, déjelo en blanco
fi: Jos olette Italian kansalainen, ilmoittakaa verotunnuksenne; muussa tapauksessa jättäkää se tyhjäksi
fr: Si vous êtes citoyen italien, indiquez votre code fiscal ; sinon, laissez le champ libre
it: Se sei un cittadino italiano, indica il tuo codice fiscale; altrimenti lascia vuoto
nb: Hvis du er italiensk statsborger, oppgi skattekoden din, ellers la den stå tom
nl: Als u een Italiaans staatsburger bent, geef dan uw fiscale code aan; laat anders niets ingevuld
pl: Jeśli jesteś obywatelem Włoch, podaj swój kod podatkowy; w przeciwnym razie pozostaw puste miejsce
sv: Om du är italiensk medborgare, ange ditt skatteregistreringsnummer; lämna annars tomt

source: In the faction a character has been mentioned, but it does not seem to exist
cs: Ve frakci byla zmíněna postava, ale zdá se, že neexistuje
de: In der Fraktion wurde eine Figur erwähnt, aber sie scheint nicht zu existieren
es: En la facción se ha mencionado un personaje, pero no parece existir
fi: Ryhmässä on mainittu hahmo, mutta sitä ei näytä olevan olemassa
fr: Dans la faction, un personnage a été mentionné, mais il ne semble pas exister
it: Nella fazione è stato menzionato un personaggio, ma non sembra esistere
nb: I fraksjonen er det nevnt en karakter, men den ser ikke ut til å eksistere
nl: In de factie wordt een personage genoemd, maar het lijkt niet te bestaan
pl: We frakcji wspomniano o postaci, ale wydaje się ona nie istnieć
sv: I fraktionen har en karaktär nämnts, men den verkar inte existera

source: In this page you'll find a list of actions and suggestions on the next steps
cs: Na této stránce najdete seznam akcí a návrhy dalších kroků
de: Auf dieser Seite finden Sie eine Liste von Maßnahmen und Vorschläge für die nächsten Schritte
fi: Tältä sivulta löydät luettelon toimista ja ehdotuksia seuraavista vaiheista
fr: Dans cette page, vous trouverez une liste d'actions et des suggestions sur les prochaines étapes
pl: Na tej stronie znajdziesz listę działań i sugestie dotyczące kolejnych kroków

source: Last step, please complete the event setup by adding the start and end dates
cs: V posledním kroku dokončete nastavení události přidáním data začátku a konce
de: Im letzten Schritt vervollständigen Sie bitte die Einrichtung des Ereignisses, indem Sie das Start- und Enddatum hinzufügen
es: Último paso: complete la configuración del evento añadiendo las fechas de inicio y fin
fi: Viimeinen vaihe, viimeistele tapahtuman asetukset lisäämällä alkamis- ja päättymispäivämäärät
fr: Dernière étape, veuillez compléter la configuration de l'événement en ajoutant les dates de début et de fin
it: Ultimo passo, completa l'impostazione dell'evento aggiungendo le date di inizio e fine
nb: Siste trinn er å fullføre oppsettet av arrangementet ved å legge til start- og sluttdatoer
nl: Voltooi als laatste stap de instelling van het evenement door de begin- en einddatum toe te voegen
pl: W ostatnim kroku należy zakończyć konfigurację wydarzenia, dodając daty rozpoczęcia i zakończenia
sv: Sista steget är att slutföra eventinställningen genom att lägga till start- och slutdatum

source: Net profit of the event, difference between realized revenue and total costs
cs: Čistý zisk akce, rozdíl mezi realizovanými příjmy a celkovými náklady
de: Nettogewinn der Veranstaltung, Differenz zwischen realisierten Einnahmen und Gesamtkosten
fi: Tapahtuman nettovoitto, toteutuneiden tulojen ja kokonaiskustannusten erotus
fr: Bénéfice net de l'événement, différence entre les recettes réalisées et les coûts totaux

source: Part of the registration fee derived only from the additional options chosen
cs: Část registračního poplatku odvozená pouze od zvolených doplňkových možností
de: Ein Teil der Anmeldegebühr ergibt sich nur aus den gewählten Zusatzoptionen
es: Parte de la cuota de inscripción derivada únicamente de las opciones adicionales elegidas
fi: Osa rekisteröintimaksusta, joka on peräisin ainoastaan valituista lisävaihtoehdoista
fr: Partie des droits d'inscription provenant uniquement des options supplémentaires choisies
it: Parte della quota di iscrizione derivata solo dalle opzioni aggiuntive scelte
nb: En del av registreringsavgiften stammer kun fra de valgte tilleggsalternativene
nl: Deel van het inschrijfgeld dat alleen is afgeleid van de gekozen extra opties
pl: Część opłaty rejestracyjnej wynika tylko z wybranych opcji dodatkowych
sv: Del av registreringsavgiften som endast härrör från de ytterligare alternativ som valts

source: Some installments have both date and days set (mutually exclusive): %(list)s
de: Bei einigen Raten sind sowohl das Datum als auch die Tage festgelegt (die sich gegenseitig ausschließen): %(list)s
fr: Pour certains versements, la date et les jours sont tous deux définis (mutuellement exclusifs) : %(list)s

source: The full name of your organization as it will appear throughout the platform
cs: Úplný název vaší organizace, jak se bude zobrazovat v celé platformě
de: Der vollständige Name Ihrer Organisation, wie er auf der Plattform erscheinen wird
fi: Organisaatiosi koko nimi sellaisena kuin se näkyy koko alustalla
fr: Le nom complet de votre organisation tel qu'il apparaîtra sur la plate-forme

source: This page prepares the cash balance already formatted for annual declaration
cs: Na této stránce se připravuje peněžní zůstatek již ve formátu pro roční hlášení
de: Auf dieser Seite wird der bereits für die Jahreserklärung formatierte Kassenbestand vorbereitet
es: En esta página se prepara el saldo de tesorería ya formateado para la declaración anual
fi: Tällä sivulla laaditaan kassatase, joka on jo muotoiltu vuosittaista ilmoitusta varten
fr: Cette page prépare le solde de trésorerie déjà formaté pour la déclaration annuelle
it: Questa pagina prepara il saldo di cassa già formattato per la dichiarazione annuale
nb: Denne siden forbereder kontantbeholdningen som allerede er formatert for årsoppgjøret
nl: Op deze pagina wordt het kassaldo al opgemaakt voor de jaarlijkse aangifte
pl: Ta strona przygotowuje saldo środków pieniężnych już sformatowane do deklaracji rocznej
sv: På denna sida förbereds kassabalansen redan formaterad för årlig deklaration

source: To use the feature you requested, you need to activate the following feature
cs: Chcete-li používat požadovanou funkci, musí být aktivována následující funkce
de: Um die von Ihnen gewünschte Funktion zu nutzen, muss die folgende Funktion aktiviert sein
es: Para utilizar la función que ha solicitado, debe estar activada la siguiente función
fi: Käyttääksesi pyytämääsi toimintoa sinun on aktivoitava seuraava toiminto
fr: Pour utiliser la fonction que vous avez demandée, la fonction suivante doit être activée
it: Per utilizzare la funzione che hai richiesto, è necessario attivare la seguente feature
nb: For å bruke funksjonen du har bedt om, må følgende funksjon være aktivert
nl: Om de functie die je hebt aangevraagd te kunnen gebruiken, moet de volgende functie geactiveerd zijn
pl: Aby korzystać z żądanej funkcji, należy aktywować następującą funkcję
sv: För att kunna använda den funktion du har begärt måste följande funktion vara aktiverad

source: We could not find the event indicated in the url; perhaps it is one of these
cs: Událost uvedenou v url adrese jsme nenašli; možná se jedná o jednu z těchto událostí
de: Wir konnten die in der Url angegebene Veranstaltung nicht finden; vielleicht ist es eine von diesen
es: No hemos podido encontrar el evento indicado en la url; ¿quizás sea uno de estos
fi: Emme löytäneet url-osoitteessa mainittua tapahtumaa; ehkä se on jokin näistä
fr: Nous n'avons pas trouvé l'événement indiqué dans l'url ; peut-être s'agit-il de l'un de ces événements
it: Non siamo riusciti a trovare l'evento indicato nella url; forse è uno di questi
nb: Vi kunne ikke finne arrangementet som er angitt i url-en; kanskje det er en av disse
nl: We konden het evenement dat wordt aangegeven in de url niet vinden; misschien is het een van deze
pl: Nie mogliśmy znaleźć wydarzenia wskazanego w adresie URL; być może jest to jedno z nich
sv: Vi kunde inte hitta den händelse som anges i webbadressen; kanske är det en av dessa

source: You cannot work on it at the same time: the work of one of you would be lost
cs: Nemůžete na něm pracovat současně: práce jednoho z vás by byla ztracena
de: Sie können nicht gleichzeitig daran arbeiten: Die Arbeit eines von Ihnen würde verloren gehen
es: No podéis trabajar en él al mismo tiempo: el trabajo de uno de vosotros se perdería
fi: Ette voi työskennellä sen parissa samanaikaisesti: toisen teistä työ menisi hukkaan
fr: Vous ne pouvez pas y travailler en même temps : le travail de l'un d'entre vous serait perdu
it: Non potete lavorarci in contemporanea: il lavoro di uno di voi verrebbe perso
nb: Dere kan ikke jobbe med det samtidig, for da går arbeidet til en av dere tapt
nl: Je kunt er niet tegelijkertijd aan werken: het werk van een van jullie zou verloren gaan
pl: Nie możecie pracować nad nim w tym samym czasie: praca jednego z was zostałaby zaprzepaszczona
sv: Ni kan inte arbeta med den samtidigt, då skulle den enes arbete gå förlorat

source: You must create at least one handout template before you can create handouts
cs: Než začnete vytvářet letáky, musíte vytvořit alespoň jednu šablonu letáku
de: Sie müssen mindestens eine Handout-Vorlage erstellen, bevor Sie Handouts erstellen können
es: Debe crear al menos una plantilla de folleto antes de poder crear folletos
fi: Sinun on luotava vähintään yksi käsikirjoitusmalli ennen kuin voit luoda käsikirjoituksia
fr: Vous devez créer au moins un modèle de document avant de pouvoir créer des documents
it: È necessario creare almeno un modello di dispensa prima di poter creare dispense
nb: Du må opprette minst én utdelingsmal før du kan lage utdelinger
nl: Je moet minstens één sjabloon voor handouts maken voordat je handouts kunt maken
pl: Przed utworzeniem materiałów informacyjnych należy utworzyć co najmniej jeden szablon materiałów informacyjnych
sv: Du måste skapa minst en handout-mall innan du kan skapa handouts

source: Your data will be saved in the system, which is used by several associations
cs: Vaše údaje budou uloženy v systému, který využívá několik sdružení
de: Ihre Daten werden in dem System gespeichert, das von mehreren Verbänden genutzt wird
es: Tus datos se guardarán en el sistema, que utilizan varias asociaciones
fi: Tietosi tallennetaan järjestelmään, jota käyttävät useat yhdistykset
fr: Vos données seront enregistrées dans le système, qui est utilisé par plusieurs associations
it: I tuoi dati saranno salvati nel sistema, che viene utilizzato da diverse associazioni
nb: Opplysningene dine blir lagret i systemet, som brukes av flere foreninger
nl: Je gegevens worden opgeslagen in het systeem, dat door verschillende verenigingen wordt gebruikt
pl: Twoje dane zostaną zapisane w systemie, z którego korzysta kilka stowarzyszeń
sv: Dina uppgifter kommer att sparas i systemet, som används av flera föreningar

source: upload any size, it will be automatically optimized; square images work best
cs: nahrajte libovolnou velikost, bude automaticky optimalizována; nejlépe fungují čtvercové obrázky
de: Laden Sie eine beliebige Größe hoch, sie wird automatisch optimiert; quadratische Bilder funktionieren am besten
fi: lataa minkä tahansa kokoisia kuvia, ne optimoidaan automaattisesti; neliönmuotoiset kuvat toimivat parhaiten
fr: téléchargez n'importe quelle taille, elle sera automatiquement optimisée ; les images carrées sont les plus efficaces

source: Allows participants to add an optional extra amount to their registration fee
cs: Umožňuje účastníkům přidat k registračnímu poplatku volitelnou částku navíc
de: Ermöglicht den Teilnehmern, einen optionalen Zusatzbetrag zu ihrer Anmeldegebühr hinzuzufügen
es: Permite a los participantes añadir una cantidad extra opcional a su cuota de inscripción
fi: Osallistujat voivat lisätä vapaaehtoisen lisämaksun rekisteröintimaksuunsa
fr: Permet aux participants d'ajouter un montant supplémentaire facultatif à leurs frais d'inscription
it: Consente ai partecipanti di aggiungere un importo aggiuntivo opzionale alla quota di iscrizione
nb: Gjør det mulig for deltakerne å legge til et valgfritt ekstra beløp i registreringsavgiften
nl: Deelnemers kunnen een optioneel extra bedrag toevoegen aan hun inschrijfgeld
pl: Umożliwia uczestnikom dodanie opcjonalnej dodatkowej kwoty do opłaty rejestracyjnej
sv: Tillåter deltagare att lägga till ett valfritt extra belopp till sin registreringsavgift

source: Answer the following questions. Select *all* of the answers that seem correct
cs: Odpovězte na následující otázky. Vyberte *všechny* odpovědi, které se vám zdají správné
de: Beantworten Sie die folgenden Fragen. Wählen Sie *alle* Antworten aus, die Ihnen richtig erscheinen
es: Responde a las siguientes preguntas. Seleccione *todas* las respuestas que parezcan correctas
fi: Vastaa seuraaviin kysymyksiin. Valitse *kaikki* vastaukset, jotka vaikuttavat oikeilta
fr: Répondez aux questions suivantes. Sélectionnez *toutes* les réponses qui vous semblent correctes
it: Rispondi alle seguenti domande. Seleziona *tutte* le risposte che ti sembrano corrette
nb: Svar på følgende spørsmål. Velg *alle* svar som du synes er riktige
nl: Beantwoord de volgende vragen. Selecteer *alle* antwoorden die je juist lijken
pl: Odpowiedz na poniższe pytania. Wybierz *wszystkie* odpowiedzi, które wydają się poprawne
sv: Svara på följande frågor. Markera *alla* svar som du tycker verkar korrekta

source: Characters relating to place of birth do not match (check exact municipality)
cs: Nesouhlasí znaky týkající se místa narození (zkontrolujte přesnou obec)
de: Die Zeichen für den Geburtsort stimmen nicht überein (genaue Gemeinde überprüfen)
es: Los caracteres relativos al lugar de nacimiento no coinciden (compruebe el municipio exacto)
fi: Syntymäpaikkaan liittyvät merkit eivät täsmää (tarkista tarkka kunta)
fr: Les caractères relatifs au lieu de naissance ne correspondent pas (vérifier la commune exacte)
it: Caratteri relativi al luogo di nascita non corrispondono (controllare il comune esatto)
nb: Tegn knyttet til fødested stemmer ikke overens (sjekk nøyaktig kommune)
nl: Tekens met betrekking tot geboorteplaats komen niet overeen (controleer exacte gemeente)
pl: Znaki odnoszące się do miejsca urodzenia nie pasują (sprawdź dokładną gminę)
sv: Tecken som avser födelseort stämmer inte överens (kontrollera exakt kommun)

source: Enables field 'title', a short (2-3 words) text added to the character's name
cs: Povoluje pole 'title', krátký (2-3 slova) text přidaný ke jménu postavy
de: Aktiviert das Feld 'Titel', ein kurzer Text (2-3 Wörter), der dem Namen des Charakters hinzugefügt wird
es: Habilita el campo 'título', un texto breve (2-3 palabras) que se añade al nombre del personaje
fi: Ottaa käyttöön kentän 'otsikko', lyhyt (2-3 sanaa) teksti, joka lisätään hahmon nimeen
fr: Active le champ 'titre', un texte court (2-3 mots) ajouté au nom du personnage
it: Abilita il campo "titolo", un breve testo (2-3 parole) aggiunto al nome del personaggio
nb: Aktiverer feltet 'tittel', en kort tekst (2-3 ord) som legges til karakterens navn
nl: Maakt veld 'titel' mogelijk, een korte (2-3 woorden) tekst toegevoegd aan de naam van het personage
pl: Włącza pole 'tytuł', krótki (2-3 słowa) tekst dodawany do nazwy postaci
sv: Möjliggör fältet 'titel', en kort (2-3 ord) text som läggs till i karaktärens namn

source: If checked, it allows participants to customise the names of their characters
cs: Pokud je zaškrtnuto, umožňuje účastníkům přizpůsobit jména svých postav
de: Wenn diese Option aktiviert ist, können die Teilnehmer die Namen ihrer Charaktere individuell gestalten
es: Si está marcada, permite a los participantes personalizar los nombres de sus personajes
fi: Jos valintaruutu on valittuna, osallistujat voivat muokata hahmojensa nimiä
fr: Si cette case est cochée, elle permet aux participants de personnaliser les noms de leurs personnages
it: Se selezionata, consente ai partecipanti di personalizzare i nomi dei loro personaggi
nb: Hvis det er krysset av, kan deltakerne tilpasse navnene på karakterene sine
nl: Als deze optie is aangevinkt, kunnen deelnemers de namen van hun personages aanpassen
pl: Jeśli opcja ta jest zaznaczona, umożliwia uczestnikom dostosowanie imion swoich postaci
sv: Om det är markerat kan deltagarna anpassa namnen på sina karaktärer
