Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: All comunications
cs: Veškerá komunikace
de: Alle Mitteilungen
es: Todas las comunicaciones
fi: Kaikki viestintä
fr: Toutes les communications
it: Tutte le comunicazioni
nb: All kommunikasjon
nl: Alle communicatie
pl: Cała komunikacja
sv: Alla meddelanden

source: An error occurred
cs: Došlo k chybě
de: Es ist ein Fehler aufgetreten
fi: Tapahtui virhe
fr: Une erreur s'est produite
pl: Wystąpił błąd

source: Answer submitted!
cs: Submisivní odpověď!
de: Unterwürfige Antwort!
es: ¡Respuesta enviada!
fi: Vastaus toimitettu!
fr: Réponse soumise !
it: Risposta sottomessa!
nb: Underdanig svar!
nl: Onderdanig antwoord!
pl: Odpowiedź przesłana!
sv: Underkastande svar!

source: Assigned quantity
cs: Přiřazené množství
de: Zugewiesene Menge
es: Cantidad asignada
fi: Myönnetty määrä
fr: Quantité attribuée
nl: Toegewezen hoeveelheid
pl: Przypisana ilość

source: Awaiting approval
cs: Čeká se na schválení
de: Zur Genehmigung anstehend
fi: Odottaa hyväksyntää
fr: En attente d'approbation

source: Cancellation date
cs: Datum zrušení předplatného
de: Datum der Abmeldung
es: Fecha de cancelación
fi: Peruutuspäivä
fr: Date de désinscription
it: Data disiscrizione
nb: Dato for avmelding
nl: Uitschrijfdatum
pl: Data anulowania
sv: Datum för avregistrering

source: Casting algorithm
cs: Algoritmus obsazování
de: Casting-Algorithmus
es: Algoritmo de fundición
fi: Valualgoritmi
fr: Algorithme de moulage
it: Algoritmo di casting
nb: Algoritme for støping
nl: Gietalgoritme
pl: Algorytm odlewania
sv: Algoritm för gjutning

source: Character profile
cs: Profil postavy
de: Profil des Charakters
es: Perfil de personaje
fi: Hahmon profiili
fr: Profil du personnage
it: Profilo personaggio
nb: Karakterprofil
nl: Karakterprofiel
pl: Profil postaci
sv: Karaktärsprofil

source: Closed collection
cs: Uzavřená sbírka
de: Geschlossene Sammlung
es: Colección cerrada
fi: Suljettu kokoelma
fr: Collection fermée
it: Colletta chiusa
nb: Lukket samling
nl: Gesloten collectie
pl: Kolekcja zamknięta
sv: Stängd samling

source: Code already used
cs: Již použitý kód
de: Bereits verwendeter Code
es: Código ya utilizado
fi: Jo käytetty koodi
fr: Code déjà utilisé
it: Codice già usato
nb: Kode som allerede er brukt
nl: Reeds gebruikte code
pl: Kod już użyty
sv: Redan använd kod

source: Collection closed
cs: Uzavřená sbírka
de: Geschlossene Sammlung
es: ¡Colecta cerrada
fi: Kokoelma suljettu
fr: Collection fermée
it: Colletta chiusa
nb: Lukket samling
nl: Gesloten collectie
pl: Kolekcja zamknięta
sv: Sluten samling

source: Conversion ticket
cs: Konverzní lístek
de: Umrechnungsticket
es: Billete de conversión
fi: Muuntolippu
fr: Ticket de conversion
it: Biglietto conversione
nb: Konverteringsbillett
nl: Conversie ticket
pl: Bilet konwersji
sv: Konvertering biljett

source: Credit assignment
cs: Přiřazení zápočtu
de: Kreditvergabe
es: Asignación de créditos
fi: Luottotehtävä
fr: Attribution de crédits
it: Assegnazione dei crediti
nb: Tildeling av kreditt
nl: Credit opdracht
pl: Przypisanie kredytu
sv: Kredituppdrag

source: Custom title font
cs: Vlastní písmo názvu
de: Benutzerdefinierte Titelschriftart
fi: Mukautettu otsikon fontti
fr: Police de titre personnalisée

source: Disable Auto save
cs: Zakázat automatické ukládání
de: Automatisches Speichern deaktivieren
es: Desactivar guardado automático
fi: Poista automaattinen tallennus käytöstä
fr: Désactiver l'enregistrement automatique
it: Disattivare il salvataggio automatico
nb: Deaktiver automatisk lagring
nl: Automatisch opslaan uitschakelen
pl: Wyłącz automatyczne zapisywanie
sv: Avaktivera automatisk sparning

source: Download document
cs: Stáhnout dokument
de: Dokument herunterladen
es: Descargar documento
fi: Lataa asiakirja
fr: Télécharger le document
it: Scarica documento
nb: Last ned dokumentet
nl: Document downloaden
pl: Pobierz dokument
sv: Ladda ner dokument

source: Elements uploaded
cs: Prvky jsou načteny
de: Elemente geladen
es: ¡Elementos subidos
fi: Ladatut elementit
fr: Éléments chargés
it: Elementi caricati
nb: Elementer lastet
nl: Elementen geladen
pl: Elementy przesłane
sv: Elementen är laddade

source: Experience points
cs: Zkušenostní body
de: Erfahrungspunkte
es: Puntos de experiencia
fi: Kokemuspisteet
fr: Points d'expérience
it: Punti esperienza
nb: Erfaringspoeng
nl: Ervaringspunten
pl: Punkty doświadczenia
sv: Erfarenhetspoäng

source: Faction selection
cs: Výběr frakce
de: Auswahl der Fraktionen
es: Selección de facciones
fi: Fraktion valinta
fr: Sélection des factions
it: Selezione della fazione
nb: Valg av fraksjon
nl: Factieselectie
pl: Wybór frakcji
sv: Val av fraktion

source: Feature activated
cs: Aktivovaná funkce
de: Funktion aktiviert
es: Función activada
fi: Ominaisuus aktivoitu
fr: Fonction activée
it: Funzionalità attivata
nb: Funksjon aktivert
nl: Functie geactiveerd
pl: Funkcja aktywowana
sv: Funktion aktiverad

source: Fiscal code check
cs: Kontrola daňového kódu
de: Kontrolle der Steuernummer
es: Comprobación del código fiscal
fi: Verokoodin tarkistus
fr: Contrôle du code fiscal
it: Controllo del codice fiscale
nb: Kontroll av skattekode
nl: Fiscale code controle
pl: Kontrola kodu fiskalnego
sv: Kontroll av skattekod

source: Fixed instalments
cs: Pevné splátky
de: Feste Raten
es: Plazos fijos
fi: Kiinteät erät
fr: Versements fixes
it: Rate fisse
nb: Faste avdrag
nl: Vaste termijnen
pl: Stałe raty
sv: Fasta avbetalningar

source: Free registration
cs: Vstup zdarma
de: Eintritt frei
es: Entrada gratuita
fi: Ilmainen rekisteröinti
fr: Entrée gratuite
it: Iscrizione libera
nb: Gratis inngang
nl: Gratis toegang
pl: Bezpłatna rejestracja
sv: Fri entré

source: Give a new answer
cs: Odpovězte
de: Eine Antwort geben
es: Dar una nueva respuesta
fi: Anna uusi vastaus
fr: Donner une réponse
it: Dai una risposta
nb: Gi et svar
nl: Geef antwoord
pl: Podaj nową odpowiedź
sv: Ge ett svar

source: ID document photo
cs: Fotografie na dokladu totožnosti
de: Ausweisdokument Foto
es: Foto del documento de identidad
fi: Henkilöllisyystodistuksen valokuva
fr: Photo de la pièce d'identité
it: Foto del documento d'identità
nb: Foto av ID-dokument
nl: Foto ID-document
pl: Zdjęcie dokumentu tożsamości
sv: Foto av ID-handling

source: Identity document
cs: Doklad totožnosti
de: Ausweisdokument
fi: Henkilöllisyystodistus
fr: Document d'identité
nl: Identiteitsbewijs
pl: Dokument tożsamości

source: Invalid selection
cs: Neplatný výběr
de: Ungültige Auswahl
fi: Virheellinen valinta
fr: Sélection non valide
pl: Nieprawidłowy wybór

source: Invoice not found
cs: Faktura nebyla nalezena
de: Rechnung nicht gefunden
es: Factura no encontrada
fi: Laskua ei löydy
fr: Facture non trouvée
it: Invoice non trovato
nb: Faktura ikke funnet
nl: Factuur niet gevonden
pl: Nie znaleziono faktury
sv: Fakturan hittades inte

source: Manage characters
cs: Správa postav
de: Zeichen verwalten
es: Gestionar caracteres
fi: Hahmojen hallinta
fr: Gérer les personnages
it: Gestione dei personaggi
nb: Administrer tegn
nl: Karakters beheren
pl: Zarządzanie postaciami
sv: Hantera karaktärer

source: Maximum available
cs: Maximální dostupný počet
de: Maximal verfügbar
es: Máximo disponible
fi: Käytettävissä oleva enimmäismäärä
fr: Maximum disponible
it: Massimo disponibile
nb: Maksimalt tilgjengelig
nl: Maximaal beschikbaar
pl: Maksymalna dostępna wartość
sv: Maximalt tillgänglig

source: Membership fee of
cs: Členský poplatek ve výši
de: Der Mitgliedsbeitrag beträgt
es: Cuota de afiliación de
fi: Jäsenmaksu on
fr: Cotisation de
it: Quota associativa di
nb: Medlemskapsavgift på
nl: Lidmaatschap van
pl: Składka członkowska w wysokości
sv: Medlemsavgift på

source: Membership status
cs: Stav členství
de: Status der Mitgliedschaft
fi: Jäsenyyden tila
fr: Statut des membres
nl: Lidmaatschap
pl: Status członkostwa

source: Module Activation
de: Modul-Aktivierung
fr: Activation du module

source: Months free quota
cs: Měsíční volná kvóta
de: Monate freies Kontingent
es: Meses de cuota libre
fi: Kuukausien vapaa kiintiö
fr: Mois de quota libre
it: Mesi quota libera
nb: Måneder fri kvote
nl: Maanden vrij quotum
pl: Miesiące wolnego limitu
sv: Månader fri kvot

source: Move to container
cs: Přesun do kontejneru
de: Umzug in den Container
es: Pasar a contenedor
fi: Siirry säiliöön
fr: Déplacer vers le conteneur
it: Sposta in un contenitore
nb: Flytt til container
nl: Verplaats naar container
pl: Przeniesienie do kontenera
sv: Flytta till container

source: New Registrations
cs: Nové registrace
de: Neue Registrierungen
fi: Uudet rekisteröinnit
fr: Nouvelles inscriptions
pl: Nowe rejestracje

source: No transfers yet.
cs: Zatím žádné přestupy.
de: Noch keine Transfers.
fi: Ei vielä siirtoja.
fr: Pas encore de transferts.
pl: Brak transferów.

source: One-Time Contents
cs: Jednorázový obsah
de: Einmaliger Inhalt
es: Contenido único
fi: Kertaluonteinen sisältö
fr: Contenu unique
it: Contenuti una tantum
nb: Engangsinnhold
nl: Eenmalige inhoud
pl: Jednorazowa zawartość
sv: Innehåll av engångskaraktär

source: Organization name
cs: Název organizace
de: Name der Organisation
fi: Organisaation nimi
fr: Nom de l'organisation

source: Paid current year
cs: Zaplaceno v běžném roce
de: Bezahlt laufendes Jahr
es: Pagado el año actual
fi: Maksettu kuluvana vuonna
fr: Payé pour l'année en cours
it: Pagato anno corrente
nb: Betalt inneværende år
nl: Betaald lopend jaar
pl: Opłacone w bieżącym roku
sv: Betald innevarande år

source: Pay what you want
cs: Zaplaťte, kolik chcete
de: Zahlen Sie, was Sie wollen
es: Pague lo que quiera
fi: Maksa mitä haluat
fr: Payer ce que l'on veut
it: Offerta libera
nb: Betal det du vil
nl: Betaal wat je wilt
pl: Płać, ile chcesz
sv: Betala vad du vill

source: Payment confirmed
cs: Platba potvrzena
de: Zahlung bestätigt
es: Pago confirmado
fi: Maksu vahvistettu
fr: Paiement confirmé
it: Pagamento confermato
nb: Betaling bekreftet
nl: Betaling bevestigd
pl: Płatność potwierdzona
sv: Betalning bekräftad

source: Payments Received
cs: Přijaté platby
de: Erhaltene Zahlungen
fi: Saadut maksut
fr: Paiements reçus
pl: Otrzymane płatności

source: Payments received
cs: Přijaté platby
de: Erhaltene Zahlungen
es: Pagos recibidos
fi: Saadut maksut
fr: Paiements reçus
it: Pagamenti ricevuti
nb: Mottatte betalinger
nl: Ontvangen betalingen
pl: Otrzymane płatności
sv: Erhållna betalningar

source: Pre registrations
cs: Předběžná registrace
de: Vorregistrierung
es: Preinscripciones
fi: Ennakkoilmoittautumiset
fr: Préinscription
it: Pre iscrizioni
nb: Forhåndsregistrering
nl: Voorinschrijving
pl: Wstępne rejestracje
sv: Förhandsregistrering

source: Pre-Registrations
cs: Předběžné registrace
de: Vorregistrierungen
es: Preinscripciones
fi: Ennakkoilmoittautumiset
fr: Pré-inscriptions
it: Pre-iscrizioni
nb: Forhåndsregistreringer
nl: Voorinschrijvingen
pl: Wstępna rejestracja
sv: Förhandsanmälningar

source: Pre-register here
cs: Předběžná registrace zde
de: Melden Sie sich hier an
es: Preinscríbase aquí
fi: Rekisteröidy ennakkoon täällä
fr: Pré-inscription ici
it: Pre-iscriviti qui
nb: Forhåndsregistrer deg her
nl: Pre-registreer hier
pl: Wstępna rejestracja tutaj
sv: Föranmäl dig här

source: Profile completed
cs: Profil dokončen
de: Profil abgeschlossen
fi: Profiili valmis
fr: Profil complété
nl: Profiel voltooid
pl: Profil ukończony

source: Promotional image
cs: Propagační obrázek
de: Werbeauftritt
fi: Myynninedistämiskuva
fr: Image promotionnelle

source: Quests and Traits
cs: Úkoly a vlastnosti
de: Quests und Eigenschaften
es: Misiones y rasgos
fi: Tehtävät ja ominaisuudet
fr: Quêtes et caractéristiques
it: Missioni e tratti
nb: Oppdrag og egenskaper
nl: Quests en eigenschappen
pl: Zadania i cechy
sv: Uppdrag och egenskaper

source: Redeem collection
cs: Sbírka Redeem
de: Sammlung einlösen
es: Canjear colección
fi: Lunasta kokoelma
fr: Rachat de la collection
it: Riscatta colletta
nb: Løs inn samlingen
nl: Verzameling inwisselen
pl: Zrealizuj kolekcję
sv: Lös in kollektion

source: Registration form
cs: Registrační formulář
de: Anmeldeformular
es: Formulario de inscripción
fi: Rekisteröintilomake
fr: Formulaire d'inscription
it: Form iscrizione
nb: Registreringsskjema
nl: Registratieformulier
pl: Formularz rejestracyjny
sv: Registreringsformulär

source: Registration mail
cs: Registrační pošta
de: Anmeldung per E-Mail
es: Correo de inscripción
fi: Rekisteröinti postitse
fr: Courrier d'inscription
it: Mail iscrizione
nb: Registreringspost
nl: Registratie e-mail
pl: Poczta rejestracyjna
sv: Registreringsbrev

source: Remaining credits
cs: Zbývající kredity
de: Verbleibende Kredite
es: Créditos restantes
fi: Jäljellä olevat opintopisteet
fr: Crédits restants
it: Crediti rimanenti
nb: Gjenværende studiepoeng
nl: Resterende credits
pl: Pozostałe kredyty
sv: Återstående krediter

source: Request submitted
cs: Submisivní žádost
de: Unterwürfige Anfrage
es: Petición enviada
fi: Jätetty pyyntö
fr: Demande de soumission
it: Richiesta sottomessa
nb: Underdanig forespørsel
nl: Onderdanig verzoek
pl: Złożony wniosek
sv: Undergiven begäran

source: Residence address
cs: Adresa bydliště
de: Wohnanschrift
es: Dirección
fi: Asuinpaikan osoite
fr: Adresse résidentielle
it: Indirizzo di residenza
nb: Bostedsadresse
nl: Woonadres
pl: Adres zamieszkania
sv: Bostadsadress

source: Set progress step
cs: Nastavení kroku postupu
de: Fortschrittsstufe einstellen
es: Establecer paso de progreso
fi: Aseta edistymisvaihe
fr: Définir l'étape de progression
it: Impostare la fase di avanzamento
nb: Angi fremdriftstrinn
nl: Voortgangsstap instellen
pl: Ustaw krok postępu
sv: Ställ in förloppssteg

source: Subscription plan
cs: Plán předplatného
de: Abonnement-Plan
fi: Tilaussuunnitelma
fr: Plan d'abonnement

source: Technical Support
cs: Technická podpora
de: Technische Unterstützung
es: Asistencia técnica
fi: Tekninen tuki
fr: Support technique
it: Supporto tecnico
nb: Teknisk støtte
nl: Technische ondersteuning
pl: Wsparcie techniczne
sv: Teknisk support

source: The question name
cs: Submisivní otázka
de: Unterwürfige Frage
es: ¡Pregunta guardada
fi: Kysymyksen nimi
fr: Question de soumission
it: Nome della domanda
nb: Underdanig spørsmål
nl: Onderdanige vraag
pl: Pytanie zapisane
sv: Undergiven fråga

source: The ticket's name
cs: Název tipu
de: Der Name des Tickets
es: Nombre del billete
fi: Lipun nimi
fr: Nom du billet
it: Il nome del biglietto
nb: Billettens navn
nl: De naam van het ticket
pl: Nazwa biletu
sv: Biljettens namn

source: Tokens assignment
cs: Přiřazení žetonů
de: Token-Zuweisung
es: Asignación de fichas
fi: Merkkien osoittaminen
fr: Attribution de jetons
it: Assegnazione dei gettoni
nb: Tildeling av symboler
nl: Toekenning van tokens
pl: Przypisanie tokenów
sv: Tilldelning av symboler

source: Use these formats
cs: Použijte tyto formáty
de: Verwenden Sie diese Formate
es: Utiliza estos formatos
fi: Käytä näitä muotoja
fr: Utilisez ces formats
it: Utilizza questi formati
nb: Bruk disse formatene
nl: Gebruik deze indelingen
pl: Użyj tych formatów
sv: Använd dessa format

source: Verified payments
cs: Ověřené platby
de: Überprüfte Zahlungen
es: Pagos verificados
fi: Tarkastetut maksut
fr: Paiements vérifiés
it: Pagamenti verificati
nb: Verifiserte betalinger
nl: Geverifieerde betalingen
pl: Zweryfikowane płatności
sv: Verifierade betalningar

source: Vote not yet open
cs: Hlasování ještě není otevřeno
de: Die Stimmabgabe ist noch nicht eröffnet
es: La votación aún no está abierta
fi: Äänestys ei ole vielä avoinna
fr: Le vote n'est pas encore ouvert
it: La votazione non è ancora stata aperta
nb: Avstemningen er ennå ikke åpnet
nl: Er kan nog niet gestemd worden
pl: Głosowanie nie jest jeszcze otwarte
sv: Omröstningen är ännu inte inledd

source: Your character is
cs: Vaše postava je
de: Ihr Charakter ist
es: Tu personaje es
fi: Hahmosi on
fr: Votre personnage est
it: Il tuo personaggio è
nb: Karakteren din er
nl: Je personage is
pl: Twoja postać to
sv: Din karaktär är

source: already delivered
cs: již dodané
de: bereits geliefert
es: ya entregado
fi: jo toimitettu
fr: déjà livrés
it: già consegnato
nb: allerede levert
nl: reeds geleverd
pl: już dostarczony
sv: redan levererat

source: this is important
cs: to je důležité
de: dies ist wichtig
es: esto es importante
fi: tämä on tärkeää
fr: c'est important
it: è importante
nb: dette er viktig
nl: dit is belangrijk
pl: to jest ważne
sv: detta är viktigt

source: Access the history
cs: Přístup k historii
de: Zugriff auf die Historie
es: Acceder al historial
fi: Pääsy historiaan
fr: Accéder à l'historique
it: Accedi allo storico
nb: Få tilgang til historikken
nl: Toegang tot de geschiedenis
pl: Dostęp do historii
sv: Få tillgång till historiken

source: Account activation
cs: Aktivace účtu
de: Aktivierung des Kontos
es: Activación de la cuenta
fi: Tilin aktivointi
fr: Activation du compte
it: Attivazione del conto
nb: Aktivering av konto
nl: Account activeren
pl: Aktywacja konta
sv: Aktivering av konto

source: Add to xp delivery
cs: Přidat do dodávky xp
de: Zur xp-Lieferung hinzufügen
es: Añadir a la entrega xp
fi: Lisää xp-toimitukseen
fr: Ajouter à la livraison xp
it: Aggiungi alla consegna xp
nb: Legg til xp-levering
nl: Toevoegen aan xp levering
pl: Dodaj do dostawy xp
sv: Lägg till i xp-leverans

source: Additional tickets
cs: Další vstupenky
de: Zusätzliche Tickets
es: Entradas adicionales
fi: Lisäliput
fr: Billets supplémentaires
it: Biglietti aggiuntivi
nb: Ekstra billetter
nl: Extra tickets
pl: Dodatkowe bilety
sv: Ytterligare biljetter

source: Allowed values are
cs: Povolené hodnoty jsou
de: Erlaubte Werte sind
es: Los valores permitidos son
fi: Sallitut arvot ovat
fr: Les valeurs autorisées sont
it: I valori consentiti sono
nb: Tillatte verdier er
nl: Toegestane waarden zijn
pl: Dozwolone wartości to
sv: Tillåtna värden är

source: Approved character
cs: Schválená postava
de: Zulässiges Zeichen
es: Carácter aprobado
fi: Hyväksytty luonne
fr: Caractère approuvé
it: Personaggio approvato
nb: Godkjent karakter
nl: Goedgekeurd karakter
pl: Zatwierdzony charakter
sv: Godkänd karaktär

source: Character portrait
cs: Portrét postavy
de: Charakter-Porträt
es: Retrato del personaje
fi: Hahmon muotokuva
fr: Portrait de personnage
it: Ritratto personaggio
nb: Portrett av en person
nl: Karakterportret
pl: Portret postaci
sv: Porträtt av karaktären

source: Competences events
cs: Dovednosti v oblasti událostí
de: Event-Fähigkeiten
es: Competencias para eventos
fi: Osaamistapahtumat
fr: Compétences en matière d'événements
it: Competenze eventi
nb: Ferdigheter i forbindelse med arrangementer
nl: Evenement vaardigheden
pl: Wydarzenia związane z kompetencjami
sv: Färdigheter för evenemang

source: Competences member
cs: Osobní dovednosti
de: Persönliche Fähigkeiten
es: Competencias de miembro
fi: Toimivaltainen jäsen
fr: Compétences personnelles
it: Competenze persona
nb: Personlige ferdigheter
nl: Persoonlijke vaardigheden
pl: Kompetencje członka
sv: Personliga färdigheter

source: Delegated accounts
cs: Delegované účty
de: Beauftragte Konten
es: Cuentas delegadas
fi: Valtuutetut tilit
fr: Comptes délégués
it: Account delegati
nb: Delegerte kontoer
nl: Gedelegeerde accounts
pl: Konta delegowane
sv: Delegerade konton

source: Disable assignment
cs: Zakázat přiřazení
de: Zuordnung deaktivieren
es: Desactivar asignación
fi: Poista määritys käytöstä
fr: Désactiver l'affectation
it: Disabilita assegnazione
nb: Deaktiver tildeling
nl: Toekenning uitschakelen
pl: Wyłącz przypisanie
sv: Inaktivera tilldelning

source: Electronic invoice
cs: Elektronická faktura
de: Elektronische Rechnung
es: Factura electrónica
fi: Sähköinen lasku
fr: Facture électronique
it: Fattura elettronica
nb: Elektronisk faktura
nl: Elektronische factuur
pl: Faktura elektroniczna
sv: Elektronisk faktura

source: Enable preferences
cs: Povolení předvoleb
de: Einstellungen aktivieren
es: Activar preferencias
fi: Ota asetukset käyttöön
fr: Activer les préférences
it: Abilita le preferenze
nb: Aktiver innstillinger
nl: Voorkeuren inschakelen
pl: Włącz preferencje
sv: Aktivera inställningar

source: First registration
de: Erste Registrierung
fr: Première inscription

source: Hide not available
cs: Skrýt není k dispozici
de: Ausblenden nicht verfügbar
es: Ocultar no disponible
fi: Piilota ei saatavilla
fr: Masquer non disponible
it: Nascondi non disponibili
nb: Skjul ikke tilgjengelig
nl: Verberg niet beschikbaar
pl: Ukryj niedostępne
sv: Dölj inte tillgängligt

source: Informations saved
cs: Informace uloženy
de: Informationen gespeichert
es: ¡Información guardada
fi: Tallennetut tiedot
fr: Information sauvegardée
it: Informazioni salvate
nb: Informasjon lagret
nl: Informatie opgeslagen
pl: Informacje zapisane
sv: Information sparad

source: Manage event areas
cs: Správa oblastí událostí
de: Verwaltung von Veranstaltungsbereichen
es: Gestionar las áreas de eventos
fi: Tapahtuma-alueiden hallinta
fr: Gérer les espaces événementiels
it: Gestisci le aree degli eventi
nb: Administrere arrangementsområder
nl: Beheer evenementgebieden
pl: Zarządzanie obszarami wydarzeń
sv: Hantera evenemangsområden

source: Manage event texts
cs: Správa textů událostí
de: Veranstaltungstexte verwalten
es: Gestionar textos de eventos
fi: Tapahtumatekstien hallinta
fr: Gérer les textes des événements
it: Gestisci i testi degli eventi
nb: Administrer hendelsestekster
nl: Evenementteksten beheren
pl: Zarządzanie tekstami zdarzeń
sv: Hantera evenemangstexter

source: Member Data Checks
cs: Kontroly členských údajů
de: Überprüfung der Mitgliederdaten
es: Comprobación de los datos de los miembros
fi: Jäsentietojen tarkistukset
fr: Contrôle des données des membres
it: Controlli dati soci
nb: Kontroll av medlemsdata
nl: Gegevens van leden controleren
pl: Kontrola danych członkowskich
sv: Kontroll av medlemsuppgifter

source: Membership request
cs: Žádost o členství
de: Antrag auf Mitgliedschaft
es: Solicitud de adhesión
fi: Jäsenyyspyyntö
fr: Demande d'adhésion
it: Richiesta di iscrizione
nb: Anmodning om medlemskap
nl: Lidmaatschap aanvragen
pl: Wniosek o członkostwo
sv: Ansökan om medlemskap

source: Name of event area
cs: Název oblasti události
de: Name des Veranstaltungsbereichs
es: Nombre de la zona del evento
fi: Tapahtuma-alueen nimi
fr: Nom de la zone de l'événement
it: Nome dell'area dell'evento
nb: Navn på arrangementsområdet
nl: Naam evenementgebied
pl: Nazwa obszaru wydarzenia
sv: Namn på evenemangsområdet

source: Name of quest type
cs: Název typu úkolu
de: Name des Questtyps
es: Nombre del tipo de búsqueda
fi: Tehtävätyypin nimi
fr: Nom du type de quête
it: Nome del tipo di missione
nb: Navn på oppdragstype
nl: Naam van type zoektocht
pl: Nazwa typu zadania
sv: Namn på uppdragstyp

source: New refund request
cs: Nová žádost o vrácení peněz
de: Neuer Erstattungsantrag
es: Nueva solicitud de devolución
fi: Uusi tukihakemus
fr: Nouvelle demande de remboursement
it: Nuova richiesta rimborso
nb: Ny forespørsel om refusjon
nl: Nieuw verzoek om terugbetaling
pl: Nowy wniosek o zwrot pieniędzy
sv: Ny begäran om återbetalning

source: Not active anymore
cs: Již není aktivní
de: Nicht mehr aktiv
es: Ya no está activo
fi: Ei enää aktiivinen
fr: N'est plus actif
it: Non più attivo
nb: Ikke aktiv lenger
nl: Niet meer actief
pl: Nie jest już aktywny
sv: Inte aktiv längre

source: Patron and Reduced
cs: Patron a snížené
de: Mäzen und Ermäßigt
es: Patrón y Reducido
fi: Suojelija ja alennettu
fr: Patron et réduit
it: Mecenate e Ridotto
nb: Beskytter og redusert
nl: Beschermheer en Verminderd
pl: Patron i redukcja
sv: Beskyddare och reducerad

source: Pay the annual fee
cs: Zaplatit roční poplatek
de: Bezahlen Sie die Jahresgebühr
es: Pagar la cuota anual
fi: Maksa vuosimaksu
fr: Payer la cotisation annuelle
it: Versa la quota annuale
nb: Betale årsavgiften
nl: Betaal de jaarlijkse bijdrage
pl: Uiszczenie opłaty rocznej
sv: Betala årsavgiften
