Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Define which data will be asked in the profile form to the users once they sign up
cs: Definovat, které údaje budou požadovány ve formuláři profilu uživatelů po jejich registraci
es: Definir qué datos se pedirán en el formulario de perfil a los usuarios una vez que se registren
fi: Määritä, mitä tietoja käyttäjiltä kysytään profiililomakkeessa, kun he rekisteröityvät
it: Definisci quali dati saranno richiesti nel modulo di profilo agli utenti una volta registrati
nb: Definer hvilke data som skal spørres om i profilskjemaet til brukerne når de registrerer seg
nl: Definieer welke gegevens worden gevraagd in het profielformulier aan de gebruikers zodra ze zich aanmelden
pl: Zdefiniuj dane, o które użytkownicy będą pytani w formularzu profilu po zarejestrowaniu się
sv: Definiera vilka uppgifter som ska efterfrågas i profilformuläret för användarna när de registrerar sig

source: Set up the configuration for the creation or editing of characters by the participants
cs: Nastavení konfigurace pro vytváření nebo úpravu znaků účastníky
es: Establezca la configuración para la creación o edición de personajes por parte de los participantes
fi: Määritä kokoonpano, jonka avulla osallistujat voivat luoda tai muokata hahmoja
it: Imposta la configurazione per la creazione o la modifica dei personaggi da parte dei partecipanti
nb: Konfigurer konfigurasjonen for oppretting eller redigering av tegn av deltakerne
nl: Configuratie instellen voor het maken of bewerken van personages door de deelnemers
pl: Konfiguracja tworzenia lub edytowania postaci przez uczestników
sv: Konfigurera för att deltagarna ska kunna skapa eller redigera karaktärer

source: Customize the appearance of all organizational pages, including colors, fonts, and images
cs: Přizpůsobení vzhledu všech organizačních stránek, včetně barev, písem a obrázků
es: Personalizar la apariencia de todas las páginas de la organización, incluidos colores, fuentes e imágenes
fi: Mukauta kaikkien organisaatiosivujen ulkoasua, mukaan lukien värit, fontit ja kuvat
it: Personalizza l'aspetto di tutte le pagine organizzative, compresi i colori, i caratteri e le immagini
nb: Tilpass utseendet på alle organisasjonssider, inkludert farger, skrifttyper og bilder
nl: Het uiterlijk van alle organisatiepagina's aanpassen, inclusief kleuren, lettertypen en afbeeldingen
pl: Dostosowywanie wyglądu wszystkich stron organizacyjnych, w tym kolorów, czcionek i obrazów
sv: Anpassa utseendet på alla organisationssidor, inklusive färger, teckensnitt och bilder

source: This is the management dashboard, the interface will now be explained section by section.
cs: Toto je ovládací panel správy, jehož rozhraní bude nyní vysvětleno po jednotlivých částech.
fi: Tämä on hallinta-kojelauta, jonka käyttöliittymä selitetään nyt osio kerrallaan.
pl: To jest pulpit zarządzania, interfejs zostanie teraz wyjaśniony sekcja po sekcji.

source: Grant access to event management for other users and define roles with specific permissions
cs: Udělit přístup ke správě událostí dalším uživatelům a definovat role s konkrétními oprávněními
es: Conceder acceso a la gestión de eventos a otros usuarios y definir roles con permisos específicos
fi: Myönnä muille käyttäjille pääsy tapahtumien hallintaan ja määrittele roolit, joilla on erityisoikeudet
it: Concedi l'accesso alla gestione degli eventi ad altri utenti e definisci ruoli con autorizzazioni specifiche
nb: Gi andre brukere tilgang til hendelseshåndtering, og definer roller med spesifikke tillatelser
nl: Toegang tot gebeurtenisbeheer verlenen aan andere gebruikers en rollen met specifieke rechten definiëren
pl: Przyznawanie dostępu do zarządzania zdarzeniami innym użytkownikom i definiowanie ról z określonymi uprawnieniami
sv: Ge andra användare tillgång till evenemangshantering och definiera roller med specifika behörigheter

source: Define the registration form, and set up any number of registration questions and their options
cs: Definujte registrační formulář a nastavte libovolný počet registračních otázek a jejich možností
es: Definir el formulario de inscripción y configurar cualquier número de preguntas de inscripción y sus opciones
fi: Määrittele rekisteröintilomake ja määritä mikä tahansa määrä rekisteröintikysymyksiä ja niiden vaihtoehtoja
it: Definisci il modulo di registrazione e imposta un numero qualsiasi di domande di registrazione e le relative opzioni
nb: Definer registreringsskjemaet, og sett opp et hvilket som helst antall registreringsspørsmål og alternativer for disse
nl: Definieer het registratieformulier en stel een willekeurig aantal registratievragen en hun opties in
pl: Zdefiniuj formularz rejestracyjny i skonfiguruj dowolną liczbę pytań rejestracyjnych i ich opcji
sv: Definiera registreringsformuläret och ställ in valfritt antal registreringsfrågor och deras alternativ

source: Grant access to organization management for other users and define roles with specific permissions
cs: Udělit přístup ke správě organizace dalším uživatelům a definovat role s konkrétními oprávněními
es: Conceder acceso a la gestión de la organización a otros usuarios y definir funciones con permisos específicos
fi: Myönnä muille käyttäjille pääsy organisaation hallintaan ja määrittele roolit, joilla on erityisoikeudet
it: Concedi l'accesso alla gestione dell'organizzazione ad altri utenti e definisci ruoli con autorizzazioni specifiche
nb: Gi andre brukere tilgang til organisasjonsadministrasjon, og definer roller med spesifikke tillatelser
nl: Toegang verlenen tot organisatiebeheer voor andere gebruikers en rollen definiëren met specifieke machtigingen
pl: Przyznawanie dostępu do zarządzania organizacją innym użytkownikom i definiowanie ról z określonymi uprawnieniami
sv: Ge andra användare åtkomst till organisationshantering och definiera roller med specifika behörigheter

source: This is the sidebar, it contains all management functions and remains visible across all admin pages.
cs: Jedná se o postranní panel, který obsahuje všechny funkce pro správu a zůstává viditelný na všech stránkách správce.
fi: Tämä on sivupalkki, joka sisältää kaikki hallintatoiminnot ja pysyy näkyvissä kaikilla hallintasivuilla.
pl: Jest to pasek boczny, który zawiera wszystkie funkcje zarządzania i pozostaje widoczny na wszystkich stronach administratora.

source: There are past runs still open: <b>%(list)s</b>. Once all tasks (accounting, etc.) are finished, mark them as completed
cs: Stále jsou k dispozici minulé běhy: <b>%(list)s</b>. Jakmile jsou všechny úlohy (účetnictví atd.) dokončeny, označte je jako dokončené
es: Hay carreras pasadas aún abiertas: <b>%(list)s</b>. Una vez finalizadas todas las tareas (contabilidad, etc.), márcalas como finalizadas
fi: Aiempia ajoja on vielä avoinna: <b>%(list)s</b>. Kun kaikki tehtävät (kirjanpito jne.) on suoritettu, merkitse ne suoritetuiksi
it: Ci sono run passate ancora aperte: <b>%(list)s</b>. Una volta terminati tutti i compiti (contabilità, ecc.), segnale in stato completato
nb: Det er tidligere kjøringer som fortsatt er åpne: <b>%(list)s</b>. Når alle oppgaver (regnskap osv.) er fullført, merker du dem som fullført
nl: Er zijn nog ritten uit het verleden open: <b>%(list)s</b>. Als alle taken (boekhouding, enz.) zijn voltooid, markeer ze dan als voltooid
pl: Nadal dostępne są poprzednie rundy: <b>%(list)s</b>. Po zakończeniu wszystkich zadań (księgowanie itp.) oznacz je jako ukończone
sv: Det finns tidigare körningar som fortfarande är öppna: <b>%(list)s</b>. När alla uppgifter (bokföring etc.) är klara markerar du dem som slutförda

source: You have some fixed installments with both date and days set, but those values cannot be set at the same time: %(list)s
cs: Máte některé pevné splátky s nastaveným datem i dny, ale tyto hodnoty nelze nastavit současně: %(list)s
es: Tiene algunos plazos fijos con fecha y días establecidos, pero esos valores no pueden establecerse al mismo tiempo: %(list)s
fi: Sinulla on joitakin kiinteitä maksueriä, joille on asetettu sekä päivämäärä että päivät, mutta näitä arvoja ei voi asettaa samanaikaisesti: %(list)s
it: Ci sono alcune rate fisse con data e giorni impostati, ma questi valori non possono essere impostati contemporaneamente: %(list)s
nb: Du har noen faste avdrag med både dato og dager angitt, men disse verdiene kan ikke angis samtidig: %(list)s
nl: Je hebt een aantal vaste termijnen met zowel datum als dagen ingesteld, maar die waarden kunnen niet tegelijkertijd worden ingesteld: %(list)s
pl: Masz kilka stałych rat z ustawioną datą i dniami, ale te wartości nie mogą być ustawione w tym samym czasie: %(list)s
sv: Du har några fasta delbetalningar med både datum och dagar inställda, men dessa värden kan inte ställas in samtidigt: %(list)s

source: You have activated both fixed and dynamic installments; they are not meant to be used together, deactivate one of the two in the features management panel
cs: Aktivovali jste pevné i dynamické splátky; nemají se používat společně, jednu z nich deaktivujte na panelu správy funkcí
es: Ha activado tanto las cuotas fijas como las dinámicas; no deben utilizarse juntas, desactive una de las dos en el panel de gestión de características
fi: Olet aktivoinut sekä kiinteät että dynaamiset osamaksut; niitä ei ole tarkoitettu käytettäväksi yhdessä, poista jompikumpi käytöstä ominaisuuksien hallintapaneelissa
it: Sono state attivate sia le rate fisse che quelle dinamiche; non sono destinate a essere utilizzate insieme, disattiva una delle due nel pannello di gestione delle funzionalità
nb: Du har aktivert både faste og dynamiske avdrag; de er ikke ment å brukes sammen, deaktiver en av de to i funksjonsadministrasjonspanelet
nl: Je hebt zowel vaste als dynamische afbetalingen geactiveerd; ze zijn niet bedoeld om samen te worden gebruikt, deactiveer een van de twee in het paneel Functies beheren
pl: Aktywowałeś zarówno raty stałe, jak i dynamiczne; nie są one przeznaczone do używania razem, dezaktywuj jedną z nich w panelu zarządzania funkcjami
sv: Du har aktiverat både fasta och dynamiska avbetalningar; de är inte avsedda att användas tillsammans, avaktivera en av de två i panelen för funktionshantering

source: Run
es: Pase
fi: Suorita

source: Spam
fi: Roskaposti
nb: Søppelpost

source: Text
es: Texto
fi: Teksti
fr: Texte
it: Testo
nb: Tekst
nl: Tekst
pl: Tekst

source: Email
es: Correo electrónico
fi: Sähköposti
fr: Courriel
nb: E-post
sv: E-post

source: Start
es: Inicio
fi: Aloita
fr: Démarrage
it: Inizio

source: Token
es: Ficha
fi: Merkki
fr: Jeton
it: Gettone
nl: Penning

source: email
es: correo electrónico
fi: sähköpostiosoite
fr: courriel
nb: e-post
sv: e-post

source: Handouts
es: Documentos
fi: Esitteitä
fr: Documents à distribuer
nb: Utdeling
pl: Materiały informacyjne
sv: Handlingar

source: Workshop
es: Taller
fi: Työpaja
fr: Atelier
nb: Verksted
pl: Warsztat
sv: Verkstad

source: Influencer
fi: Vaikuttaja
fr: Influenceur
nl: Beïnvloeder

source: There are <b>%(number)s</b> payments to approve
es: Hay <b>%(number)s</b> pagos por aprobar
fi: Hyväksyttäviä maksuja on <b>%(number)s</b>
it: Ci sono <b>%(number)s</b> pagamenti da approvare
nb: Det er <b>%(number)s</b> betalinger som skal godkjennes
nl: Er zijn <b>%(number)s</b> betalingen om goed te keuren
pl: Do zatwierdzenia jest <b>%(number)s</b> płatności
sv: Det finns <b>%(number)s</b> betalningar att godkänna

source: NPC
fr: PNJ
it: PNG

source: PDF
fr: PDF (EN ANGLAIS)

source: Video
es: Vídeo
fr: Vidéo
pl: Wideo

source: E-mail
fr: Courrier électronique

source: Tagline
es: Etiqueta
fr: Titre d'appel

source: Manifest
es: Manifiesto
fr: Manifeste
it: Manifesto

source: Writing Question
es: Pregunta escrita
it: Domanda di scrittura
nb: Skriving av spørsmål
nl: Schrijfvraag
pl: Pytanie dotyczące pisania
sv: Skriva fråga

source: Writing option
es: Opción de escritura
it: Opzione scrittura
nb: Mulighet for skriving
nl: Schrijfoptie
pl: Opcja pisania
sv: Alternativ för skrivning

source: If checked, makes pre-registration for this event available
es: Si está marcada, permite la preinscripción a este evento
it: Se checkato, rende disponibile la pre-iscrizione per questo evento
nb: Hvis avkrysset, gjør forhåndsregistrering for dette arrangementet tilgjengelig
nl: Indien aangevinkt, is voorregistratie voor dit evenement beschikbaar
pl: Zaznaczenie tego pola wyboru powoduje udostępnienie wstępnej rejestracji na to wydarzenie
sv: Om markerad, gör förregistrering för detta evenemang tillgängligt

source: Registration opening date
es: Fecha de apertura de las inscripciones
it: Data apertura iscrizioni
nb: Åpningsdato for registrering
nl: Datum opening registratie
pl: Data rozpoczęcia rejestracji
sv: Öppningsdatum för registrering

source: Do you want to open registrations at a specific date and time instead of immediately
es: ¿Desea abrir las inscripciones en una fecha y hora determinadas en lugar de hacerlo inmediatamente
it: Vuoi aprire le registrazioni a una data e a un'ora specifiche invece che immediatamente
nb: Ønsker du å åpne registreringer på en bestemt dato og et bestemt klokkeslett i stedet for umiddelbart
nl: Wilt u registraties openen op een specifieke datum en tijd in plaats van onmiddellijk
pl: Czy chcesz otwierać rejestracje w określonym dniu i o określonej godzinie zamiast od razu
sv: Vill du öppna registreringar vid ett visst datum och en viss tid istället för omedelbart

source: Optional - email reply to
es: Opcional - respuesta por correo electrónico a
it: Opzionale - email reply to
nb: Valgfritt - svar på e-post til
nl: Optioneel - antwoord per e-mail naar
pl: Opcjonalnie - wyślij odpowiedź e-mailem na adres
sv: Valfritt - e-posta svaret till

source: Optional - ram html code (substitute the text before)
es: Opcional - código html sin formato (sustituye al texto anterior)
it: Opzionale - codice html raw (sostituisce il testo sopra)
nb: Valgfritt - rå html-kode (erstatter teksten ovenfor)
nl: Optioneel - ruwe html-code (vervangt bovenstaande tekst)
pl: Opcjonalnie - kod html ramki (zastąp wcześniejszy tekst)
sv: Valfritt - rå html-kod (ersätter texten ovan)

source: Interval in seconds between each email (default: 20)
nl: Interval in seconden tussen elke e-mail (standaard: 20)
pl: Interwał w sekundach między kolejnymi wiadomościami e-mail (domyślnie: 20)

source: Form element
es: Elemento del formulario
it: Elemento form
nb: Skjemaelement
nl: Vorm element
pl: Element formularza
sv: Formulärelement

source: Form Options
es: Opciones de formulario
it: Opzioni form
nb: Alternativer for skjema
nl: Vorm Opties
pl: Opcje formularza
sv: Alternativ för formulär

source: Here's what happened in the last 24 hours:
pl: Oto, co wydarzyło się w ciągu ostatnich 24 godzin:

source: View/Edit
pl: Wyświetl/Edytuj

source: download document
es: descargar documento
it: scarica documento
nb: Last ned dokumentet
pl: pobierz dokument
sv: ladda ner dokument

source: Confirmation of expenditure
es: Confirmación de gastos
it: Conferma spesa
nb: Bekreftelse av utgifter
nl: Bevestiging van uitgaven
pl: Potwierdzenie wydatków
sv: Bekräftelse av utgifter

source: Complete name of the Organization
es: Nombre completo de la Organización
it: Nome completo dell'organizzazione
nb: Fullstendig navn på organisasjonen
nl: Volledige naam van de organisatie
pl: Pełna nazwa organizacji
sv: Organisationens fullständiga namn

source: The subdomain identifier
es: El identificador del subdominio
it: L'identificatore del sottodominio
nb: Identifikatoren for underdomenet
nl: De identificatiecode van het subdomein
pl: Identyfikator subdomeny
sv: Identifieraren för underdomänen

source: Optional logo image - you can upload a file of any size, it will be automatically resized
es: Imagen del logotipo opcional: puede cargar un archivo de cualquier tamaño, que se redimensionará automáticamente
it: Immagine del logo opzionale: è possibile caricare un file di qualsiasi dimensione, che verrà automaticamente ridimensionato
nb: Valgfritt logobilde - du kan laste opp en fil av hvilken som helst størrelse, og den vil automatisk endre størrelse
nl: Optionele logo-afbeelding - je kunt een bestand van elke grootte uploaden, het formaat wordt automatisch aangepast
pl: Opcjonalny obraz logo - możesz przesłać plik o dowolnym rozmiarze, zostanie on automatycznie zmieniony
sv: Valfri logotypbild - du kan ladda upp en fil av valfri storlek, den kommer automatiskt att ändras i storlek

source: Indicate an organization contact address for sending communications
es: Indicar una dirección de contacto de la organización para el envío de comunicaciones
it: Indica un indirizzo di contatto dell'organizzazione per l'invio di comunicazioni
nb: Oppgi en kontaktadresse for organisasjonen for sending av kommunikasjon
nl: Geef een contactadres van de organisatie op voor het verzenden van communicatie
pl: Wskazanie adresu kontaktowego organizacji do wysyłania wiadomości
sv: Ange en kontaktadress för organisationen för att skicka meddelanden

source: Indicate the payment methods you wish to be available to participants
es: Indique los métodos de pago que desea poner a disposición de los participantes
it: Indica i metodi di pagamento che vuoi mettere a disposizione dei partecipanti
nb: Angi hvilke betalingsmåter du ønsker skal være tilgjengelige for deltakerne
nl: Geef aan welke betalingsmethoden beschikbaar moeten zijn voor deelnemers
pl: Wskaż metody płatności, które mają być dostępne dla uczestników
sv: Ange de betalningsmetoder som du vill ska vara tillgängliga för deltagarna

source: Indicates the currency in which to receive payments
es: Indica la divisa en la que se recibirán los pagos
it: Indica la valuta in cui ricevere i pagamenti
nb: Angir hvilken valuta du vil motta betalinger i
nl: Geeft de valuta aan waarin betalingen moeten worden ontvangen
pl: Wskazuje walutę, w której mają być odbierane płatności
sv: Anger den valuta i vilken betalningar ska tas emot

source: Image shown on homepage as promoter
es: Imagen mostrada en la página de inicio como promoción
it: Immagine mostrata in homepage, come promoter
nb: Bilde vises på hjemmesiden som promoter
nl: Afbeelding getoond op homepage als promoter
pl: Obraz wyświetlany na stronie głównej jako promotor
sv: Bild visas på hemsidan som promotor

source: Background of web pages
es: Fondo de las páginas web
it: Sfondo delle pagine web
nb: Bakgrunn på nettsiden
nl: Achtergrond webpagina
pl: Tło stron internetowych
sv: Bakgrund för webbsida

source: Title font
es: Fuente del título
it: Font titoli
nb: Tittel skrifttyper
nl: Titel lettertypen
pl: Tytuł czcionki
sv: Typsnitt för titlar

source: Font to be used in page titles
es: Fuente que se utilizará en los títulos
it: font da utilizzare nei titoli
nb: skrifttype som skal brukes i titler
nl: Lettertype voor titels
pl: Czcionka używana w tytułach stron
sv: teckensnitt som ska användas i titlar

source: Color texts
es: Color del texto
it: Colore testo
nb: Tekstfarge
nl: Kleur tekst
pl: Kolorowe teksty
sv: Textfärg

source: Indicate the color that will be used for the texts
es: Indica el color que se utilizará para los textos
it: Indica il colore che verrà usato per i testi
nb: Angir fargen som skal brukes til tekstene
nl: Geeft de kleur aan die wordt gebruikt voor de teksten
pl: Wskaż kolor, który będzie używany w tekstach
sv: Anger den färg som ska användas för texterna

source: Color highlight
es: Color destacado
it: Evidenziazione del colore
nb: Utheving av farger
nl: Kleur highlight
pl: Podświetlenie kolorów
sv: Färgmarkering

source: Indicate the color that will be used to highlight texts
es: Indique el color que se utilizará para resaltar los textos
it: Indicare il colore che verrà utilizzato per evidenziare i testi
nb: Angi hvilken farge som skal brukes til å utheve tekst
nl: Geef de kleur aan die wordt gebruikt om teksten te markeren
pl: Wskaż kolor, który będzie używany do wyróżniania tekstów
sv: Ange den färg som ska användas för att markera texter

source: Color links
es: Color de enlaces
it: Colore link
nb: Fargelinjer
nl: Kleuren
pl: Łącza kolorów
sv: Färglänkar

source: Indicate the color that will be used for the links
es: Indica el color que se utilizará para los enlaces
it: Indica il colore che verrà usato per i link
nb: Angir fargen som skal brukes for lenker
nl: Geeft de kleur aan die wordt gebruikt voor links
pl: Wskaż kolor, który będzie używany dla linków
sv: Anger vilken färg som ska användas för länkar

source: Indicate the organization nationality to activate nation-specific features
es: Indique la nacionalidad de la organización para activar las funciones específicas de cada país
it: Indicare la nazionalità dell'organizzazione per attivare le funzionalità specifiche della nazione
nb: Angi organisasjonens nasjonalitet for å aktivere landsspesifikke funksjoner
nl: Geef de nationaliteit van de organisatie op om landspecifieke functies te activeren
pl: Wskaż narodowość organizacji, aby aktywować funkcje specyficzne dla danego kraju
sv: Ange organisationens nationalitet för att aktivera nationsspecifika funktioner

source: Maintainers
nl: Onderhouders
pl: Opiekunowie

source: Users who can manage support tickets and receive ticket notifications
nl: Gebruikers die supporttickets kunnen beheren en ticketmeldingen kunnen ontvangen
pl: Użytkownicy, którzy mogą zarządzać biletami pomocy technicznej i otrzymywać powiadomienia o biletach

source: A short tagline, slogan
es: Un eslogan corto
it: Una breve tagline, uno slogan
nb: En kort tagline, et slagord
nl: Een korte tagline, slogan
pl: Krótki tagline, slogan
sv: En kort tagline, slogan eller liknande

source: Where it is held
es: Dónde se celebra
it: Dove si tiene
nb: Hvor den avholdes
nl: Waar het wordt gehouden
pl: Gdzie się odbywa
sv: Var den hålls

source: Names of the collaborators who are organizing it
es: Nombres de los colaboradores que lo organizan
it: Nomi dei collaboratori che lo stanno organizzando
nb: Navn på samarbeidspartnerne som organiserer den
nl: Namen van de medewerkers die het organiseren
pl: Nazwiska współpracowników, którzy go organizują
sv: Namn på de medarbetare som organiserar det

source: Event description displayed on the event page
es: Descripción del evento que aparece en la página del evento
it: Descrizione dell'evento visualizzata nella pagina dell'evento
nb: Beskrivelse av hendelsen vises på hendelsessiden
nl: Beschrijving van evenement weergegeven op de evenementpagina
pl: Opis wydarzenia wyświetlany na stronie wydarzenia
sv: Beskrivning av händelsen visas på händelsesidan

source: The setting / genre of the event
es: El marco / género del acto
it: L'ambientazione/il genere dell'evento
nb: Arrangementets omgivelser/sjanger
nl: De setting / het genre van het evenement
pl: Otoczenie / gatunek wydarzenia
sv: Evenemangets miljö/genre

source: Cover image shown on the organization's homepage — rectangular, ideally 4:3 ratio
es: Imagen de portada mostrada en la página de inicio de la organización - rectangular, idealmente en proporción 4:3
it: Immagine di copertina visualizzata sulla homepage dell'organizzazione - rettangolare, idealmente in rapporto 4:3
nb: Forsidebilde som vises på organisasjonens hjemmeside - rektangulært, helst i forholdet 4:3
nl: Coverafbeelding op de homepage van de organisatie - rechthoekig, idealiter 4:3 verhouding
pl: Obraz okładki wyświetlany na stronie głównej organizacji - prostokątny, najlepiej w proporcjach 4:3
sv: Omslagsbild som visas på organisationens hemsida - rektangulär, helst i förhållandet 4:3

source: External register link
es: Enlace de registro externo
it: Link di registrazione esterno
nb: Ekstern registerlenke
nl: Link naar extern register
pl: Link do rejestru zewnętrznego
sv: Extern registerlänk
