Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Indicates the ratio between reduced and patron tickets, multiplied by 10. Example: 10 -> 1 reduced ticket for 1 patron ticket. 20 -> 2 reduced tickets for 1 patron ticket. 5 -> 1 reduced ticket for 2 patron tickets
cs: Udává poměr mezi zlevněnými a zvýhodněnými vstupenkami vynásobený 10. Příklad: 10 -> 1 zlevněná vstupenka za 1 zvýhodněnou vstupenku. 20 -> 2 zlevněné vstupenky za 1 vstupenku pro návštěvníky. 5 -> 1 zlevněná vstupenka za 2 vstupenky pro návštěvníky
de: Gibt das Verhältnis zwischen ermäßigten und regulären Tickets an, multipliziert mit 10. Beispiel: 10 -> 1 ermäßigtes Ticket für 1 reguläres Ticket. 20 -> 2 ermäßigte Tickets für 1 Gönnerticket. 5 -> 1 ermäßigtes Ticket für 2 Gönner-Tickets
es: Indica la relación entre las entradas reducidas y las entradas de cliente, multiplicada por 10. Ejemplo: 10 -> 1 entrada reducida por 1 entrada de cliente. 20 -> 2 entradas reducidas por 1 entrada de cliente. 5 -> 1 entrada reducida por 2 entradas de patrocinador
fi: Ilmaisee alennettujen ja asiakaslippujen välisen suhteen kerrottuna 10:llä. Esimerkki: 10 -> 1 alennettu lippu 1 asiakaslippua kohti. 20 -> 2 alennettua lippua 1 asiakaslippua kohti. 5 -> 1 alennettu lippu 2 suojelijalippua vastaan
fr: Indique le rapport entre les billets à tarif réduit et les billets d'entrée, multiplié par 10. Exemple : 10 -> 1 billet à tarif réduit pour 1 billet d'entrée. 20 -> 2 billets à tarif réduit pour 1 billet de spectateur. 5 -> 1 billet à tarif réduit pour 2 billets de mécène
it: Indica la ratio tra biglietti reduced e patron, moltiplicato per 10. Esempio: 10 -> 1 biglietto reduced per 1 biglietto patron. 20-> 2 biglietti reduced per 1 biglietto patron. 5 -> 1 biglietto reduced per 2 biglietti patron
nb: Angir forholdet mellom rabatterte billetter og publikumsbilletter, multiplisert med 10. Eksempel: 10 -> 1 rabattert billett for 1 publikumsbillett. 20 -> 2 reduserte billetter for 1 publikumsbillett. 5 -> 1 redusert billett for 2 publikumsbilletter
nl: Geeft de verhouding aan tussen gereduceerde tickets en tickets voor klanten, vermenigvuldigd met 10. Voorbeeld: 10 -> 1 gereduceerd ticket voor 1 ticket voor klanten. 20 -> 2 gereduceerde tickets voor 1 betalend ticket. 5 -> 1 gereduceerd ticket voor 2 patron tickets
pl: Wskazuje stosunek biletów ulgowych do biletów patronackich pomnożony przez 10. Przykład: 10 -> 1 bilet ulgowy za 1 bilet patronacki. 20 -> 2 bilety ulgowe za 1 bilet patronacki. 5 -> 1 bilet ulgowy za 2 bilety patronackie
sv: Anger förhållandet mellan reducerade biljetter och huvudbiljetter, multiplicerat med 10. Exempel: 10 -> 1 reducerad biljett för 1 huvudbiljett. 20 -> 2 reducerade biljetter för 1 kundbiljett. 5 -> 1 reducerad biljett för 2 kundbiljetter

source: this figure is the main positive, the operating margin. It takes into account of budgets for events that have been over two months, which are considered to be closed, and treats all tokens and credits as reimbursed
cs: tento údaj je hlavním pozitivem, provozní marží. Zohledňuje rozpočty na události, které trvají déle než dva měsíce a které se považují za uzavřené, a považuje všechny žetony a kredity za uhrazené
de: Diese Zahl ist das wichtigste Plus, die operative Marge. Sie berücksichtigt die Budgets für Veranstaltungen, die länger als zwei Monate zurückliegen und als abgeschlossen gelten, und behandelt alle Token und Gutschriften als zurückerstattet
es: esta cifra es el principal positivo, el margen de explotación. Tiene en cuenta los presupuestos de los eventos que llevan más de dos meses, que se consideran cerrados, y trata todas las fichas y créditos como reembolsados
fi: tämä luku on tärkein positiivinen luku, käyttökate. Siinä otetaan huomioon yli kaksi kuukautta kestäneiden tapahtumien budjetit, jotka katsotaan päättyneiksi, ja käsitellään kaikki kuponkien ja hyvitysten palautukset
fr: ce chiffre est le principal élément positif, la marge d'exploitation. Il prend en compte les budgets des événements de plus de deux mois, qui sont considérés comme clos, et considère tous les jetons et crédits comme remboursés
it: Questo dato è il positivo, il margine operativo. Tiene conto dei bilanci degli eventi che hanno superato i due mesi, che sono considerati chiusi, e considera tutti i gettoni e i crediti come rimborsati
nb: dette tallet er det viktigste positive tallet, driftsmarginen. Det tar hensyn til budsjetter for arrangementer som har vært over to måneder, som anses å være avsluttet, og behandler alle tokens og kreditter som refundert
nl: Dit cijfer is het belangrijkste positieve, de operationele marge. Er wordt rekening gehouden met budgetten voor evenementen die langer dan twee maanden duren, die als afgesloten worden beschouwd, en alle tokens en credits worden als terugbetaald beschouwd
pl: Liczba ta jest główną wartością dodatnią, marżą operacyjną. Uwzględnia ona budżety na wydarzenia trwające ponad dwa miesiące, które są uważane za zamknięte, i traktuje wszystkie tokeny i kredyty jako zwrócone
sv: denna siffra är den viktigaste positiva, rörelsemarginalen. Den tar hänsyn till budgetar för evenemang som har varit över två månader, som anses vara stängda, och behandlar alla tokens och krediter som återbetalda

source: <b>Nebula</b>: mixed dark and light theme (default). <b>Aurora</b>: full light theme. <b>Eclipse</b>: full dark theme. <b>Halo</b>: custom (enables custom CSS, colors, and background).<b>---</b>: will use default values.
de: <b>Nebula</b>: gemischtes dunkles und helles Thema (Standard). <b>Aurora</b>: vollständig helles Thema. <b>Eclipse</b>: vollständig dunkles Thema. <b>Halo</b>: benutzerdefiniert (ermöglicht benutzerdefiniertes CSS, Farben und Hintergrund).<b>---</b>: verwendet Standardwerte

source: You are registered for an event to be held in this calendar year, but we are not aware of your dues payment. Be careful: if you don't complete it, <b>you won't be able to attend events</b>, nor vote at the Membership Meeting
cs: Jste přihlášeni na akci, která se má konat v tomto kalendářním roce, ale nevíme o zaplacení vašeho členského příspěvku. Dejte si pozor: pokud jej neuhradíte, <b>nebudete se moci účastnit akcí</b> ani hlasovat na valné hromadě
de: Sie sind für eine Veranstaltung in diesem Kalenderjahr angemeldet, aber uns ist nicht bekannt, dass Sie Ihren Mitgliedsbeitrag bezahlt haben. Seien Sie vorsichtig: Wenn Sie ihn nicht ausfüllen, <b>können Sie weder an Veranstaltungen teilnehmen</b> noch bei der Jahreshauptversammlung abstimmen
es: Estás inscrito en un evento que se celebrará este año natural, pero no tenemos constancia del pago de tu cuota de socio. ¡Cuidado! Si no la completas, <b>no podrás participar en eventos</b> ni votar en las reuniones de socios
fi: Olet ilmoittautunut tapahtumaan, joka järjestetään tämän kalenterivuoden aikana, mutta emme ole tietoisia jäsenmaksusi maksusta. Ole varovainen: jos et täytä sitä, <b>et voi osallistua tapahtumiin</b> etkä äänestää jäsenkokouksessa
fr: Vous êtes inscrit à un événement qui aura lieu cette année civile, mais nous n'avons pas connaissance du paiement de votre cotisation. Attention : si vous ne la remplissez pas, vous ne pourrez pas participer aux événements</b> ni voter à l'AGA
it: Sei iscritto ad un evento che si terrà in questo anno solare, ma non ci risulta il pagamento della tua quota sociale. Fai attenzione: se non la completi, <b>non potrai partecipare agli eventi</b>, né votare alla Assemblea associativa
nb: Du er påmeldt til et arrangement som skal avholdes dette kalenderåret, men vi er ikke klar over at du har betalt medlemskontingenten. Vær forsiktig: hvis du ikke gjør det, <b>kan du ikke delta på arrangementer</b> eller stemme på generalforsamlingen
nl: Je bent ingeschreven voor een evenement dat dit kalenderjaar wordt gehouden, maar we zijn niet op de hoogte van de betaling van je lidmaatschapsgeld. Let op: als je dit niet doet, <b>kun je niet deelnemen aan evenementen</b> of stemmen op de AVA
pl: Jesteś zarejestrowany na wydarzenie, które odbędzie się w tym roku kalendarzowym, ale nie wiemy, czy opłaciłeś składki. Uważaj: jeśli tego nie zrobisz, <b>nie będziesz mógł uczestniczyć w wydarzeniach</b>, ani głosować na Zebraniu Członków
sv: Du är anmäld till ett evenemang som ska hållas detta kalenderår, men vi känner inte till att du har betalat din medlemsavgift. Var försiktig: om du inte gör det kommer du <b>inte att kunna delta i evenemang</b> eller rösta på årsstämman

source: You have submitted your application for membership in the Organization. The request will be considered at the next meeting of the Board. When it is approved, you will be able to settle payments for the events you have signed up for
cs: Podali jste žádost o členství ve sdružení. Bude posouzena na příštím zasedání představenstva. Po jejím schválení budete moci platit za akce, na které jste se přihlásili
de: Sie haben Ihren Antrag auf Mitgliedschaft in der Vereinigung eingereicht. Er wird auf der nächsten Vorstandssitzung geprüft werden. Wenn er genehmigt ist, können Sie für die Veranstaltungen, für die Sie sich angemeldet haben, bezahlen
es: Has presentado tu solicitud de afiliación a la organización. Será evaluada en la próxima reunión de la Junta Directiva. Cuando se apruebe, podrás pagar los eventos a los que te hayas inscrito
fi: Olet jättänyt hakemuksesi järjestön jäseneksi. Hakemus käsitellään seuraavassa hallituksen kokouksessa. Kun se on hyväksytty, voit maksaa maksut tapahtumista, joihin olet ilmoittautunut
fr: Vous avez déposé votre demande d'adhésion à l'Association. Elle sera évaluée lors de la prochaine réunion du Conseil d'administration. Lorsqu'elle sera approuvée, vous pourrez payer les événements auxquels vous vous êtes inscrit(e)
it: Hai inviato la tua richiesta di iscrizione come Socio all'Associazione. La stessa sarà valutata alla prossima riunione del Direttivo. Quando verrà approvata, potrai saldare i pagamenti degli eventi a cui ti sei iscritto
nb: Du har sendt inn en søknad om medlemskap i foreningen. Den vil bli behandlet på neste styremøte. Når den er godkjent, vil du kunne betale for de arrangementene du har meldt deg på
nl: Je hebt je aanvraag voor lidmaatschap van de Vereniging ingediend. Deze zal worden beoordeeld tijdens de volgende bestuursvergadering. Wanneer deze is goedgekeurd, kun je betalen voor de evenementen waarvoor je je hebt ingeschreven
pl: Złożyłeś wniosek o członkostwo w Organizacji. Wniosek zostanie rozpatrzony na najbliższym posiedzeniu Zarządu. Po jego zatwierdzeniu będziesz mógł regulować płatności za wydarzenia, na które się zapisałeś
sv: Du har skickat in din ansökan om medlemskap i föreningen. Den kommer att bedömas vid nästa styrelsemöte. När den är godkänd kommer du att kunna betala för de evenemang du har anmält dig till

source: Click here to confirm that you have completed the character and are ready to propose it to the staff. Be careful: some fields may no longer be editable. Leave the field blank to save your changes and to be able to continue them in the future.
cs: Kliknutím zde potvrdíte, že jste postavu dokončili a jste připraveni ji navrhnout personálu. Buďte opatrní: některá pole již nemusí být editovatelná. Ponechte pole prázdné, abyste uložili své změny a mohli v nich v budoucnu pokračovat.
de: Klicken Sie hier, um zu bestätigen, dass Sie den Charakter vervollständigt haben und bereit sind, ihn den Mitarbeitern vorzuschlagen. Achtung: Einige Felder sind möglicherweise nicht mehr bearbeitbar. Lassen Sie das Feld leer, um Ihre Änderungen zu speichern und sie in Zukunft fortsetzen zu können.
es: Haga clic aquí para confirmar que ha completado el personaje y está listo para proponerlo al personal. Cuidado: puede que algunos campos ya no sean editables. Deje el campo en blanco para guardar sus cambios y poder continuarlos en el futuro.
fi: Klikkaa tästä vahvistaaksesi, että olet saanut hahmon valmiiksi ja olet valmis ehdottamaan sitä henkilökunnalle. Ole varovainen: joitakin kenttiä ei ehkä voi enää muokata. Jätä kenttä tyhjäksi, jotta voit tallentaa muutokset ja jatkaa niitä tulevaisuudessa.
fr: Cliquez ici pour confirmer que vous avez complété le personnage et que vous êtes prêt à le proposer au personnel. Attention : certains champs peuvent ne plus être modifiables. Laissez le champ vide pour enregistrer vos modifications et pouvoir les poursuivre à l'avenir.
it: Clicca qui per confermare che hai completato il personaggio e sei pronto a proporlo allo staff. Fai attenzione: alcuni campi potrebbero non essere più modificabili. Lascia il campo vuoto per salvare le tue modifiche, e poterle continuare in futuro.
nb: Klikk her for å bekrefte at du har fullført karakteren og er klar til å foreslå den for personalet. Vær forsiktig: Noen felt kan ikke lenger redigeres. La feltet stå tomt for å lagre endringene dine og for å kunne fortsette med dem i fremtiden.
nl: Klik hier om te bevestigen dat je het personage hebt voltooid en klaar bent om het voor te stellen aan het personeel. Let op: sommige velden kunnen niet meer bewerkt worden. Laat het veld leeg om je wijzigingen op te slaan en er in de toekomst mee door te kunnen gaan.
pl: Kliknij tutaj, aby potwierdzić ukończenie postaci i gotowość do zaproponowania jej personelowi. Uwaga: niektóre pola mogą nie być już edytowalne. Pozostaw pole puste, aby zapisać zmiany i móc je kontynuować w przyszłości.
sv: Klicka här för att bekräfta att du har slutfört karaktären och är redo att föreslå den för personalen. Var försiktig: vissa fält kanske inte längre är redigerbara. Lämna fältet tomt för att spara dina ändringar och för att kunna fortsätta med dem i framtiden.

source: If for whatever reason the first and last name shown on your documents is different from the one you prefer to use, then write it here. It will only be used for internal bureaucratic purposes, and will NEVER be displayed to other participants.
cs: Pokud se jméno a příjmení uvedené v dokladech z jakéhokoli důvodu liší od toho, které preferujete, napište je sem. Bude použito pouze pro interní byrokratické účely a NIKDY nebude zobrazeno ostatním účastníkům.
de: Wenn aus irgendeinem Grund der Vor- und Nachname auf Ihren Unterlagen nicht mit dem von Ihnen bevorzugten Namen übereinstimmt, tragen Sie ihn bitte hier ein. Er wird nur für interne bürokratische Zwecke verwendet und NIEMALS an andere Teilnehmer weitergegeben.
es: Si por cualquier motivo el nombre y apellidos que figuran en sus documentos son diferentes de los que prefiere utilizar, escríbalos aquí. Sólo se utilizará con fines burocráticos internos, y NUNCA se mostrará a otros participantes.
fi: Jos asiakirjoissa oleva etu- ja sukunimi on jostain syystä eri kuin haluamasi nimi, kirjoita se tähän. Sitä käytetään ainoastaan sisäisiin byrokraattisiin tarkoituksiin, eikä sitä koskaan näytetä muille osallistujille.
fr: Si, pour une raison quelconque, le nom et le prénom figurant sur vos documents sont différents de ceux que vous préférez utiliser, indiquez-les ici. Il ne sera utilisé qu'à des fins bureaucratiques internes et ne sera JAMAIS communiqué aux autres participants.
it: Se per qualsiasi motivo il nome e il cognome riportati sui tuoi documenti sono diversi da quelli che preferisci usare, scriveteli qui. Saranno utilizzati solo per scopi burocratici interni e non sarà MAI mostrato agli altri partecipanti.
nb: Hvis for- og etternavnet som vises på dokumentene dine av en eller annen grunn er forskjellig fra det du foretrekker å bruke, skriver du det her. Det vil kun bli brukt til interne byråkratiske formål, og vil ALDRI bli vist til andre deltakere.
nl: Als om welke reden dan ook de voor- en achternaam die op je documenten staan anders zijn dan de naam die je liever gebruikt, schrijf die dan hier. De naam wordt alleen gebruikt voor interne bureaucratische doeleinden en wordt NOOIT aan andere deelnemers getoond.
pl: Jeśli z jakiegokolwiek powodu imię i nazwisko podane w dokumentach różni się od tego, którego wolisz używać, wpisz je tutaj. Zostanie ono wykorzystane wyłącznie do wewnętrznych celów biurokratycznych i NIGDY nie będzie wyświetlane innym uczestnikom.
sv: Om det för- och efternamn som anges i dina handlingar av någon anledning skiljer sig från det du föredrar att använda, skriv det här. Det kommer endast att användas för interna byråkratiska ändamål och kommer ALDRIG att visas för andra deltagare.

source: If you prefer that your real name and surname not be publicly visible, please indicate an alias that will be displayed instead. Note: If you register for an event, your real first and last name will be shown to other participants, and to the organisers.
cs: Pokud si přejete, aby vaše skutečné jméno a příjmení nebyly veřejně viditelné, uveďte prosím přezdívku, která se bude zobrazovat místo nich. Poznámka: Pokud se zaregistrujete na akci, bude vaše skutečné jméno a příjmení zobrazeno ostatním účastníkům a organizátorům.
de: Wenn Sie es vorziehen, dass Ihr richtiger Name und Nachname nicht öffentlich sichtbar ist, geben Sie bitte einen Alias an, der stattdessen angezeigt wird. Hinweis: Wenn Sie sich für eine Veranstaltung anmelden, werden Ihr richtiger Vor- und Nachname für andere Teilnehmer und die Organisatoren angezeigt.
es: Si prefiere que su nombre y apellidos reales no sean visibles públicamente, indique un alias que se mostrará en su lugar. Nota: Si se inscribe en un evento, su nombre y apellidos reales se mostrarán a los demás participantes y a los organizadores.
fi: Jos haluat, että oikea nimesi ja sukunimesi eivät ole julkisesti näkyvissä, ilmoita peitenimi, joka näytetään sen sijaan. Huomautus: Jos rekisteröidyt tapahtumaan, oikea etu- ja sukunimesi näytetään muille osallistujille ja järjestäjille.
fr: Si vous préférez que votre nom et prénom réels ne soient pas visibles publiquement, veuillez indiquer un pseudonyme qui sera affiché à la place. Remarque : si vous vous inscrivez à un événement, vos véritables nom et prénom seront visibles par les autres participants et par les organisateurs.
it: Se preferite che il vostro nome e cognome reali non siano visibili pubblicamente, indicate uno pseudonimo che verrà visualizzato al suo posto. Nota: se vi iscrivete a un evento, il vostro vero nome e cognome verrà mostrato agli altri partecipanti e agli organizzatori.
nb: Hvis du foretrekker at ditt virkelige for- og etternavn ikke skal være synlig for offentligheten, kan du angi et alias som vises i stedet. Merk: Hvis du melder deg på et arrangement, vil ditt virkelige for- og etternavn bli vist til andre deltakere og til arrangørene.
nl: Als je liever niet hebt dat je echte naam en achternaam publiekelijk zichtbaar zijn, geef dan een alias op die in plaats daarvan wordt weergegeven. Opmerking: Als je je inschrijft voor een evenement, worden je echte voor- en achternaam getoond aan andere deelnemers en de organisatoren.
pl: Jeśli wolisz, aby Twoje prawdziwe imię i nazwisko nie były widoczne publicznie, wskaż pseudonim, który będzie wyświetlany zamiast nich. Uwaga: Jeśli zarejestrujesz się na wydarzenie, Twoje prawdziwe imię i nazwisko będą widoczne dla innych uczestników i organizatorów.
sv: Om du föredrar att ditt riktiga för- och efternamn inte ska vara synligt för allmänheten, ange ett alias som visas istället. Observera: Om du anmäler dig till ett evenemang kommer ditt riktiga för- och efternamn att visas för andra deltagare och för arrangörerna.

source: In the text of the element on the left, it appears a character with the number indicated on the right, but instead in the relationships the character was not related. Check whether it is necessary to create a relationship, or remove the reference from the text
cs: V textu prvku vlevo je znak označen číslem uvedeným vpravo, ale ve zprávě s ním znak nesouvisí. Zkontrolujte, zda je nutné vytvořit souvislost, nebo odkaz z textu odstranit
de: Im Text des Elements auf der linken Seite wird ein Zeichen mit der auf der rechten Seite angegebenen Zahl angegeben, aber im Bericht ist das Zeichen nicht zugeordnet. Prüfen Sie, ob es notwendig ist, eine Beziehung zu erstellen oder den Verweis aus dem Text zu entfernen
es: En el texto del elemento de la izquierda, se indica un personaje con el número indicado a la derecha, pero en las relaciones, el personaje no está referenciado. Comprueba si es necesario crear una relación o eliminar la referencia del texto
fi: Vasemmalla olevan elementin tekstissä näkyy merkki, jolla on oikealla ilmoitettu numero, mutta sen sijaan suhteissa merkki ei liittynyt siihen. Tarkista, onko tarpeen luoda suhde tai poistaa viittaus tekstistä
fr: Dans le texte de l'élément de gauche, un caractère est indiqué avec le numéro indiqué à droite, mais dans le rapport, le caractère n'est pas lié. Vérifiez s'il est nécessaire de créer une relation ou de supprimer la référence du texte
it: Nel testo dell'elemento a sinistra è indicato un personaggio con il numero indicato sulla destra, ma invece nella relazioni il personaggio non è stato correlato. Verifica se è necessario creare una relazione, o togliere il riferimento dal testo
nb: I teksten til elementet til venstre er et tegn angitt med nummeret som er angitt til høyre, men i rapporten er tegnet ikke relatert. Sjekk om det er nødvendig å opprette en relasjon, eller fjern referansen fra teksten
nl: In de tekst van het element links wordt een teken aangegeven met het nummer rechts, maar in het rapport is het teken niet gerelateerd. Controleer of het nodig is om een relatie aan te maken, of verwijder de verwijzing uit de tekst
pl: W tekście elementu po lewej stronie pojawia się znak o numerze wskazanym po prawej stronie, ale zamiast tego w relacjach znak nie został powiązany. Sprawdź, czy konieczne jest utworzenie relacji lub usunięcie odniesienia z tekstu
sv: I texten till elementet till vänster anges en karaktär med det nummer som anges till höger, men i rapporten är karaktären inte relaterad. Kontrollera om det är nödvändigt att skapa en relation, eller ta bort referensen från texten
