Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: When putting in WORKING, indicate in the comments the specific actions that are being performed; when putting in CLOSED, indicate showd in the comments.
cs: Při zadávání položky WORKING uveďte v komentáři konkrétní činnosti, které provádíte; při zadávání položky CLOSED uveďte v komentáři shrnutí.
de: Wenn Sie WORKING eingeben, geben Sie in den Kommentaren die spezifischen Aktionen an, die Sie durchführen; wenn Sie CLOSED eingeben, geben Sie in den Kommentaren eine Zusammenfassung an
es: Cuando pongas TRABAJANDO, indica en los comentarios las acciones concretas que estás realizando; cuando pongas CERRADO, resume el trabajo en los comentarios
fi: Kun merkitään WORKING, ilmoitetaan kommenteissa suoritettavat erityistoimet; kun merkitään CLOSED, ilmoitetaan kommentteihin showd.
fr: Lorsque vous inscrivez WORKING, indiquez dans les commentaires les actions spécifiques que vous effectuez ; lorsque vous inscrivez CLOSED, indiquez le résumé dans les commentaires.
it: Quando si mette in WORKING, indicare nei commenti le specifiche azioni che si stanno compiendo; quando si mette in CLOSED, indicare riassunto nei commenti
nb: Når du legger inn WORKING, angir du i kommentarene de spesifikke handlingene du utfører; når du legger inn CLOSED, angir du sammendraget i kommentarene.
nl: Geef bij WERKEN de specifieke acties die je uitvoert aan in de opmerkingen; geef bij GESLOTEN de samenvatting aan in de opmerkingen.
pl: W przypadku wpisania WORKING, należy wskazać w komentarzach konkretne działania, które są wykonywane; w przypadku wpisania CLOSED, należy wskazać showd w komentarzach.
sv: När du sätter i WORKING, ange i kommentarerna de specifika åtgärder du utför; när du sätter i CLOSED, ange sammanfattning i kommentarerna

source: The payment of your membership fee for this year has NOT been received: it is necessary in order to participate to the events, and the organization meetings
cs: Ještě jste nezaplatili členský příspěvek: je nutný pro účast na akcích a hlasování na valné hromadě
de: Sie haben Ihren Mitgliedsbeitrag noch nicht bezahlt: er ist erforderlich, um an Veranstaltungen teilzunehmen und bei der Hauptversammlung abstimmen zu können
es: No se ha recibido el pago de tu afiliación de este año. Es necesario para participar en los eventos y reuniones de la organización
fi: Jäsenmaksua tälle vuodelle EI ole maksettu: se on välttämätöntä, jotta voit osallistua tapahtumiin ja järjestön kokouksiin
fr: Vous n'avez pas encore payé votre cotisation : elle est nécessaire pour participer aux événements et pour voter à l'assemblée générale annuelle
it: Non hai ancora versato la quota sociale: essa è necessaria per poter partecipare agli eventi, e per votare alla Assemblea associativa
nb: Du har ennå ikke betalt medlemskontingenten: den er nødvendig for å kunne delta på arrangementer og stemme på generalforsamlingen
nl: Je hebt je lidmaatschapsgeld nog niet betaald: dit is nodig om deel te kunnen nemen aan evenementen en om te kunnen stemmen tijdens de AVA
pl: Składka członkowska za ten rok NIE została jeszcze opłacona: jest ona niezbędna do uczestnictwa w wydarzeniach i spotkaniach organizacyjnych
sv: Du har ännu inte betalat din medlemsavgift: den krävs för att kunna delta i evenemang och rösta vid årsstämman

source: This page shows the questions submitted by users, divided by the events they refer to. You can answer the question or close it if requires no further action
cs: Na této stránce jsou zobrazeny otázky zadané uživateli, rozdělené podle událostí, kterých se týkají. Na otázku můžete odpovědět, nebo ji zavřít, pokud nevyžaduje žádnou další akci
de: Auf dieser Seite werden die von den Nutzern eingereichten Fragen nach den Ereignissen geordnet angezeigt, auf die sie sich beziehen. Sie können die Frage beantworten oder sie schließen, wenn keine weiteren Maßnahmen erforderlich sind
es: Esta página muestra las preguntas enviadas por los usuarios, divididas por los eventos a los que se refieren. Puede responder a la pregunta o cerrarla si no requiere ninguna otra acción
fi: Tällä sivulla näkyvät käyttäjien lähettämät kysymykset, jotka on jaettu tapahtumien mukaan. Voit vastata kysymykseen tai sulkea sen, jos se ei vaadi lisätoimia
fr: Cette page présente les questions soumises par les utilisateurs, réparties selon les événements auxquels elles se rapportent. Vous pouvez répondre à la question ou la fermer si elle ne nécessite pas d'action supplémentaire
it: Questa pagina mostra le domande inviate dagli utenti, suddivise per gli eventi a cui si riferiscono. È possibile rispondere alla domanda o chiuderla se non richiede ulteriori azioni
nb: Denne siden viser spørsmålene som er sendt inn av brukere, inndelt etter hendelsene de refererer til. Du kan svare på spørsmålet eller lukke det hvis det ikke krever noen videre handling
nl: Deze pagina toont de vragen die door gebruikers zijn ingediend, onderverdeeld naar de gebeurtenissen waar ze betrekking op hebben. Je kunt de vraag beantwoorden of sluiten als er geen verdere actie nodig is
pl: Ta strona pokazuje pytania przesłane przez użytkowników, podzielone według wydarzeń, do których się odnoszą. Możesz odpowiedzieć na pytanie lub zamknąć je, jeśli nie wymaga dalszych działań
sv: På den här sidan visas de frågor som användare har skickat in, uppdelade efter de händelser som de hänvisar till. Du kan svara på frågan eller stänga den om den inte kräver någon ytterligare åtgärd

source: Indicates a way for other participants to contact you. It can be an email, a social profile, whatever you want. It will be made public to others participants
cs: Uvádí způsob, jak vás mohou ostatní účastníci kontaktovat. Může to být e-mail, profil na sociální síti, cokoli chcete. Bude zveřejněn pro ostatní účastníky
de: Gibt an, wie andere Teilnehmer mit Ihnen Kontakt aufnehmen können. Das kann eine E-Mail sein, ein soziales Profil, was immer Sie wollen. Es wird für andere Teilnehmer öffentlich gemacht
es: Indica una forma de que otros participantes se pongan en contacto contigo. Puede ser un correo electrónico, un perfil social, lo que quieras. Se hará público para los demás participantes
fi: Ilmoittaa, miten muut osallistujat voivat ottaa sinuun yhteyttä. Se voi olla sähköpostiosoite, sosiaalinen profiili tai mikä tahansa muu. Se julkistetaan muille osallistujille
fr: Indique un moyen pour les autres participants de vous contacter. Il peut s'agir d'un courriel, d'un profil social, de ce que vous voulez. Il sera rendu public pour les autres participants
it: Indica un modo in cui gli altri partecipanti possono contattarvi. Può essere un'e-mail, un profilo sociale, quello che vuoi. Sarà reso pubblico agli altri partecipanti
nb: Angir en måte andre deltakere kan kontakte deg på. Det kan være en e-post, en sosial profil eller hva du måtte ønske. Den vil bli gjort offentlig for andre deltakere
nl: Geeft een manier aan waarop andere deelnemers contact met je kunnen opnemen. Het kan een e-mail zijn, een sociaal profiel, wat je maar wilt. Het wordt openbaar gemaakt voor andere deelnemers
pl: Wskazuje sposób, w jaki inni uczestnicy mogą się z Tobą skontaktować. Może to być e-mail, profil społecznościowy, cokolwiek chcesz. Zostanie on upubliczniony innym uczestnikom
sv: Anger ett sätt för andra deltagare att kontakta dig. Det kan vara ett e-postmeddelande, en social profil eller vad du vill. Den kommer att göras offentlig för andra deltagare

source: Indicates how you can be recognized, if you will be found near some point specific, if you have a lot of luggage: any information that might help us help you
cs: Uvádí, jak vás lze poznat, zda vás najdeme poblíž určitého místa, zda máte hodně zavazadel: všechny informace, které by nám mohly pomoci
de: Gibt an, wie Sie erkannt werden können, ob Sie in der Nähe eines bestimmten Ortes gefunden werden, ob Sie viel Gepäck haben: alles Informationen, die uns helfen können
es: Indica cómo se te puede reconocer, si te encontrarás cerca de algún punto concreto, si llevas mucho equipaje… toda la información que pueda ayudar a encontrarte
fi: Ilmoittaa, miten sinut voidaan tunnistaa, jos sinut löydetään jostain tietystä kohdasta, jos sinulla on paljon matkatavaroita: kaikki tiedot, jotka voivat auttaa meitä auttamaan sinua
fr: Il indique comment vous pouvez être reconnu, si vous serez trouvé près d'un point précis, si vous avez beaucoup de bagages : autant d'informations qui peuvent nous aider
it: Indica come potervi riconoscere, se vi farete trovare vicino qualche punto specifico, se avete molti bagagli: tutte le informazioni che ci potrebbero aiutare
nb: Den viser hvordan du kan bli gjenkjent, om du vil bli funnet i nærheten av et bestemt sted, om du har mye bagasje - alt sammen informasjon som kan hjelpe oss
nl: Het geeft aan hoe je herkend kunt worden, of je in de buurt van een bepaald punt gevonden wordt, of je veel bagage hebt: allemaal informatie die ons kan helpen
pl: Wskazuje, w jaki sposób możesz zostać rozpoznany, jeśli zostaniesz znaleziony w pobliżu jakiegoś konkretnego punktu, jeśli masz dużo bagażu: wszelkie informacje, które mogą nam pomóc
sv: Den anger hur du kan kännas igen, om du kommer att hittas nära en viss punkt, om du har mycket bagage: all information som kan hjälpa oss

source: By proceeding with your registration for this event, you are giving us your authorisation to share your data saved on our platform with the organisers of the event
cs: Tím, že se zaregistrujete na tuto událost, nám dáváte souhlas ke sdílení vašich údajů uložených na naší platformě s organizátory akce
de: Indem Sie sich für diese Veranstaltung anmelden, erteilen Sie uns die Erlaubnis, Ihre auf unserer Plattform gespeicherten Daten an die Organisatoren der Veranstaltung weiterzugeben
es: Al proceder a su inscripción en este evento, nos está dando su autorización para compartir sus datos guardados en nuestra plataforma con los organizadores del evento
fi: Jatkamalla ilmoittautumistasi tähän tapahtumaan annat meille luvan jakaa alustallemme tallennetut tietosi tapahtuman järjestäjien kanssa
fr: En procédant à votre inscription à cet événement, vous nous autorisez à partager vos données enregistrées sur notre plateforme avec les organisateurs de l'événement
it: Procedendo con la tua iscrizione a questo evento, ci stai dando la tua autorizzazione a condividere con gli organizzatori dello stesso i tuoi dati salvati sulla nostra piattaforma
nb: Ved å fortsette med påmeldingen til dette arrangementet gir du oss tillatelse til å dele opplysningene dine som er lagret på plattformen vår, med arrangørene av arrangementet
nl: Door je registratie voor dit evenement uit te voeren, geef je ons toestemming om je gegevens die op ons platform zijn opgeslagen, te delen met de organisatoren van het evenement
pl: Kontynuując rejestrację na to wydarzenie, użytkownik upoważnia nas do udostępnienia jego danych zapisanych na naszej platformie organizatorom wydarzenia
sv: Genom att gå vidare med din anmälan till detta evenemang ger du oss ditt godkännande att dela dina uppgifter som sparats på vår plattform med arrangörerna av evenemanget

source: Once you have completed the following steps, you can switch to <strong>Advanced Mode</strong>, granting you total control over the platform's professional features
de: Sobald Sie die folgenden Schritte ausgeführt haben, können Sie in den <strong>Erweiterten Modus</strong> wechseln, der Ihnen die volle Kontrolle über die professionellen Funktionen der Plattform gibt
fr: Une fois que vous avez effectué les étapes suivantes, vous pouvez passer en <strong>Mode avancé</strong>, ce qui vous permet de contrôler totalement les fonctionnalités professionnelles de la plateforme

source: Want to help one of your friends play with us? Organize a collection: you and anyone who wants to contribute will be able to donate part of their registration fees
cs: Chcete pomoci svému kamarádovi hrát s námi? Uspořádejte sbírku: vy a každý, kdo chce přispět, můžete věnovat část členských příspěvků
de: Möchten Sie einem Freund oder einer Freundin helfen, bei uns zu spielen? Organisieren Sie eine Sammlung: Sie und alle, die dazu beitragen möchten, können einen Teil der Mitgliedsbeiträge spenden
es: ¿Quieres ayudar a un amigo tuyo a jugar con nosotros? Organiza una colecta: ¡tú y quien quiera contribuir podréis cubrir parte de su inscripción
fi: Haluatko auttaa yhtä ystävistäsi pelaamaan kanssamme? Järjestä keräys: sinä ja kaikki halukkaat voivat lahjoittaa osan ilmoittautumismaksuistaan
fr: Vous voulez aider un ami à jouer avec nous ? Organisez une collecte : vous et tous ceux qui veulent contribuer peuvent faire don d'une partie des cotisations
it: Vuoi aiutare un tuo amico a giocare con noi? Organizza una raccolta: tu e chiunque vuole contribuire potrà donargli parte delle quote di iscrizione
nb: Vil du hjelpe en venn av deg med å spille hos oss? Organiser en innsamling: du og alle som ønsker å bidra kan donere en del av medlemskontingenten
nl: Wil je een vriend of vriendin helpen om bij ons te spelen? Organiseer een inzameling: jij en iedereen die wil bijdragen kan een deel van het lidgeld doneren
pl: Chcesz pomóc jednemu ze swoich znajomych zagrać z nami? Zorganizuj zbiórkę: Ty i każdy, kto chce pomóc, będzie mógł przekazać część swoich opłat rejestracyjnych
sv: Vill du hjälpa en vän till dig att spela hos oss? Organisera en insamling: du och alla som vill bidra kan skänka en del av medlemsavgiften

source: In addition, you must be up to date with the payment of your membership fee in order to participate in events. Make your payment <a href='%(url)s'>on this page</a>.
cs: Kromě toho musíte mít uhrazený členský příspěvek, abyste se mohli účastnit akcí. Platbu proveďte <a href='%(url)s'>na této stránce</a>.
de: Außerdem müssen Sie Ihren Mitgliedsbeitrag rechtzeitig bezahlen, um an Veranstaltungen teilnehmen zu können. Überweisen Sie Ihren Beitrag <a href='%(url)s'>auf dieser Seite</a>.
es: Además, debes estar al corriente del pago de tu cuota de afiliación para poder participar en eventos. Realiza el pago <a href='%(url)s'>en esta página</a>.
fi: Lisäksi sinun on maksettava jäsenmaksusi ajantasaisesti, jotta voit osallistua tapahtumiin. Suorita maksusi <a href='%(url)s'>tältä sivulta</a>.
fr: En outre, vous devez être à jour du paiement de votre cotisation pour pouvoir participer aux événements. Effectuez votre paiement <a href='%(url)s'>sur cette page</a>.
it: Inoltre, per partecipare agli eventi devi essere in regola con il pagamento della tua quota sociale. Effettua il versamento <a href='%(url)s'>in questa pagina</a>.
nb: I tillegg må du være à jour med betalingen av medlemskontingenten for å kunne delta på arrangementer. Gjør din betaling <a href='%(url)s'>på denne siden</a>.
nl: Daarnaast moet je up-to-date zijn met de betaling van je lidmaatschapsgeld om te kunnen deelnemen aan evenementen. Doe de betaling <a href='%(url)s'>op deze pagina</a>.
pl: Ponadto, aby móc uczestniczyć w wydarzeniach, należy na bieżąco opłacać składkę członkowską. Dokonaj płatności <a href='%(url)s'>na tej stronie</a>.
sv: Dessutom måste du vara uppdaterad med betalningen av din medlemsavgift för att kunna delta i evenemang. Gör din betalning <a href='%(url)s'>på denna sida</a>.

source: Enables secure streaming of video/audio content via one-time access tokens. Each token can only be used once and tracks who accessed the content, when, and from where
cs: Umožňuje zabezpečené streamování video/audio obsahu prostřednictvím jednorázových přístupových tokenů. Každý token lze použít pouze jednou a sleduje, kdo, kdy a odkud k obsahu přistupoval
de: Ermöglicht sicheres Streaming von Video-/Audioinhalten über einmalige Zugriffstoken. Jedes Token kann nur einmal verwendet werden und zeichnet auf, wer, wann und von wo aus auf die Inhalte zugegriffen hat
es: Permite la transmisión segura de contenidos de vídeo y audio mediante tokens de acceso de un solo uso. Cada token sólo puede utilizarse una vez y rastrea quién accedió al contenido, cuándo y desde dónde
fi: Mahdollistaa videon/audiosisällön turvallisen suoratoiston kertakäyttötunnusten avulla. Kutakin tokenia voidaan käyttää vain kerran, ja sen avulla seurataan, kuka on käyttänyt sisältöä, milloin ja mistä
fr: Permet la diffusion sécurisée de contenus vidéo/audio par le biais de jetons d'accès à usage unique. Chaque jeton ne peut être utilisé qu'une seule fois et permet de savoir qui a accédé au contenu, quand et d'où
it: Consente lo streaming sicuro di contenuti video/audio tramite token di accesso unico. Ogni token può essere utilizzato una sola volta e tiene traccia di chi ha avuto accesso ai contenuti, quando e da dove
nb: Muliggjør sikker strømming av video-/lydinnhold via engangstokener. Hvert token kan bare brukes én gang, og sporer hvem som har fått tilgang til innholdet, når og fra hvor
nl: Maakt beveiligde streaming van video/audio-inhoud mogelijk via eenmalige toegangstokens. Elk token kan maar één keer worden gebruikt en houdt bij wie, wanneer en waar toegang heeft gehad tot de inhoud
pl: Umożliwia bezpieczne strumieniowanie treści wideo/audio za pomocą jednorazowych tokenów dostępu. Każdy token może być użyty tylko raz i śledzi, kto uzyskał dostęp do treści, kiedy i skąd
sv: Möjliggör säker streaming av video- och ljudinnehåll via engångstoken. Varje token kan bara användas en gång och spårar vem som har fått tillgång till innehållet, när och varifrån

source: In order to confirm your registration, you must request to register as a member of the Association. The procedure will automatically take you through the required steps
cs: Pro potvrzení členství je nutné požádat o registraci jako člen asociace. Postup vás automaticky provede požadovanými kroky
de: Um Ihre Mitgliedschaft zu bestätigen, müssen Sie beantragen, als Mitglied der Vereinigung registriert zu werden. Das Verfahren wird Sie automatisch durch die erforderlichen Schritte führen
es: Para confirmar su afiliación, debe solicitar su inscripción como miembro de la Asociación. El procedimiento le llevará automáticamente por los pasos requeridos
fi: Rekisteröitymisen vahvistamiseksi sinun on pyydettävä rekisteröitymistä yhdistyksen jäseneksi. Menettely vie sinut automaattisesti vaadittujen vaiheiden läpi
fr: Afin de confirmer votre adhésion, vous devez demander à vous inscrire en tant que membre de l'Association. La procédure vous conduira automatiquement à travers les étapes requises
it: Per confermare la tua iscrizione, è necessario che tu richieda di iscriverti come socio all'Associazione. La procedura ti condurrà automaticamente nei passaggi richiesti
nb: For å bekrefte medlemskapet ditt må du be om å bli registrert som medlem av foreningen. Prosedyren vil automatisk ta deg gjennom de nødvendige trinnene
nl: Om je lidmaatschap te bevestigen, moet je een verzoek indienen om je te registreren als lid van de Vereniging. De procedure zal je automatisch door de vereiste stappen leiden
pl: Aby potwierdzić rejestrację, należy złożyć wniosek o rejestrację jako członek Stowarzyszenia. Procedura automatycznie przeprowadzi Cię przez wymagane kroki
sv: För att kunna bekräfta ditt medlemskap måste du begära att få registrera dig som medlem i föreningen. Förfarandet kommer automatiskt att ta dig genom de nödvändiga stegen

source: By clicking the button below, you confirm that you consent to the sharing of your personal data with this organization, in accordance with the GDPR and our Privacy Policy
cs: Kliknutím na tlačítko níže potvrzujete, že souhlasíte se sdílením svých osobních údajů s touto organizací v souladu s GDPR a našimi zásadami ochrany osobních údajů
de: Indem Sie auf die Schaltfläche unten klicken, bestätigen Sie, dass Sie mit der Weitergabe Ihrer persönlichen Daten an diese Organisation in Übereinstimmung mit der GDPR und unserer Datenschutzrichtlinie einverstanden sind
es: Al hacer clic en el botón de abajo, confirmas que das tu consentimiento para compartir tus datos personales con esta organización, de acuerdo con el GDPR y nuestra Política de Privacidad
fi: Klikkaamalla alla olevaa painiketta vahvistat, että hyväksyt henkilötietojesi jakamisen tämän organisaation kanssa GDPR:n ja tietosuojakäytäntömme mukaisesti
fr: En cliquant sur le bouton ci-dessous, vous confirmez que vous consentez au partage de vos données personnelles avec cette organisation, conformément au GDPR et à notre politique de confidentialité
it: Facendo clic sul pulsante qui sotto, confermi di acconsentire alla condivisione dei tuoi dati personali con questa organizzazione, in conformità con il GDPR e la nostra Politica sulla privacy
nb: Ved å klikke på knappen nedenfor bekrefter du at du samtykker til at dine personopplysninger deles med denne organisasjonen, i samsvar med GDPR og vår personvernerklæring
nl: Door op de onderstaande knop te klikken, bevestig je dat je toestemming geeft voor het delen van je persoonlijke gegevens met deze organisatie, in overeenstemming met de GDPR en ons Privacybeleid
pl: Klikając poniższy przycisk, użytkownik potwierdza, że wyraża zgodę na udostępnianie swoich danych osobowych tej organizacji, zgodnie z RODO i naszą Polityką prywatności
sv: Genom att klicka på knappen nedan bekräftar du att du samtycker till att dina personuppgifter delas med denna organisation, i enlighet med GDPR och vår integritetspolicy

source: Enables dynamic installment management: the total fee is evenly split into multiple installments, each due on a date determined by dividing the remaining days until the event.
cs: Umožňuje dynamickou správu splátek: celkový poplatek je rovnoměrně rozdělen do několika splátek, z nichž každá je splatná k datu určenému vydělením zbývajících dnů do události.
de: Ermöglicht ein dynamisches Ratenmanagement: Die Gesamtgebühr wird gleichmäßig in mehrere Raten aufgeteilt, die jeweils an einem Datum fällig werden, das durch Division der verbleibenden Tage bis zur Veranstaltung bestimmt wird.
es: Permite la gestión dinámica de cuotas: la cuota total se divide uniformemente en varias cuotas, cada una de las cuales vence en una fecha determinada dividiendo los días restantes hasta el evento.
fi: Mahdollistaa dynaamisen maksuerien hallinnan: kokonaismaksu jaetaan tasaisesti useisiin eriin, joista jokainen erääntyy maksettavaksi päivänä, joka määräytyy jakamalla tapahtumaan jäljellä olevat päivät.
fr: Permet une gestion dynamique des versements : le montant total des frais est divisé en plusieurs versements, chacun étant dû à une date déterminée en divisant le nombre de jours restants jusqu'à l'événement.
it: Consente una gestione dinamica delle rate: il costo totale viene equamente suddiviso in più rate, ciascuna con scadenza determinata dividendo i giorni rimanenti fino all'evento.
nb: Muliggjør dynamisk avdragshåndtering: Den totale avgiften deles jevnt opp i flere avdrag, som hver forfaller på en dato som bestemmes ved å dele de gjenværende dagene frem til arrangementet.
nl: Dynamisch beheer van termijnen mogelijk: de totale vergoeding wordt gelijkmatig verdeeld in meerdere termijnen, die elk verschuldigd zijn op een datum die wordt bepaald door de resterende dagen tot het evenement te delen.
pl: Umożliwia dynamiczne zarządzanie ratami: całkowita opłata jest równomiernie podzielona na wiele rat, z których każda jest płatna w dniu określonym przez podzielenie pozostałych dni do wydarzenia.
sv: Möjliggör dynamisk delbetalningshantering: den totala avgiften delas upp jämnt i flera delbetalningar, som var och en förfaller till betalning på ett datum som bestäms genom att dela de återstående dagarna fram till evenemanget.
