Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Descriptive name for this API key
cs: Popisný název tohoto klíče API
de: Beschreibender Name für diesen API-Schlüssel
es: Nombre descriptivo de esta clave API
fi: Tämän API-avaimen kuvaava nimi
fr: Nom descriptif de cette clé API
it: Nome descrittivo per questa chiave API
nb: Beskrivende navn for denne API-nøkkelen
nl: Beschrijvende naam voor deze API-sleutel
pl: Nazwa opisowa dla tego klucza API
sv: Beskrivande namn för denna API-nyckel

source: Descriptive name for this content
cs: Popisný název tohoto obsahu
de: Beschreibender Name für diesen Inhalt
es: Nombre descriptivo de este contenido
fi: Tämän sisällön kuvaava nimi
fr: Nom descriptif de ce contenu
it: Nome descrittivo per questo contenuto
nb: Beskrivende navn for dette innholdet
nl: Beschrijvende naam voor deze inhoud
pl: Nazwa opisowa dla tej zawartości
sv: Beskrivande namn för detta innehåll

source: Discover what this event is about
cs: Zjistěte, o čem tato akce je
de: Finden Sie heraus, worum es bei dieser Veranstaltung geht
es: ¡Descubre de qué trata este evento
fi: Tutustu tämän tapahtuman sisältöön
fr: Découvrez en quoi consiste cet événement
it: Scopri di cosa parla questo evento
nb: Finn ut hva dette arrangementet handler om
nl: Ontdek waar dit evenement over gaat
pl: Dowiedz się, o co chodzi w tym wydarzeniu
sv: Ta reda på vad detta evenemang handlar om

source: Fill out the event prep questions
cs: Vyplňte přípravné otázky k události
de: Füllen Sie die vorbereitenden Fragen für die Veranstaltung aus
es: Rellena las preguntas preparatorias del evento
fi: Täytä tapahtuman valmistelukysymykset
fr: Remplissez les questions préparatoires à l'événement
it: Compila le domande preparatorie all'evento
nb: Fyll ut de forberedende spørsmålene til arrangementet
nl: Vul de voorbereidende vragen voor het evenement in
pl: Wypełnij pytania przygotowujące do wydarzenia
sv: Fyll i de förberedande frågorna för evenemanget

source: For more information, write to us
cs: Pro více informací nám napište
de: Für weitere Informationen, schreiben Sie uns
es: Si desea más información, escríbanos
fi: Lisätietoja saat kirjoittamalla meille
fr: Pour plus d'informations, écrivez-nous
it: Per maggiori informazioni, scrivici
nb: For mer informasjon, skriv til oss
nl: Schrijf ons voor meer informatie
pl: Aby uzyskać więcej informacji, napisz do nas
sv: För mer information, skriv till oss

source: Go to the history preferences for
cs: Přejděte do historie předvoleb pro
de: Rufen Sie die Einstellungshistorie für
es: Ir al historial de preferencias de
fi: Siirry historian asetuksiin
fr: Accédez à l'historique des préférences pour
it: Vai allo storico preferenze per
nb: Gå til innstillingshistorikken for
nl: Ga naar de voorkeurengeschiedenis voor
pl: Przejdź do preferencji historii dla
sv: Gå till preferenshistoriken för

source: If checked: activate new dashbord
cs: Pokud je zaškrtnuto: aktivovat nový přístrojový panel
de: Wenn angekreuzt: neues Dashboard aktivieren
fi: Jos valittuna: aktivoi uusi kojelauta
fr: Si la case est cochée : activer le nouveau tableau de bord

source: Indicate your level of experience
cs: Uveďte svou úroveň zkušeností
de: Geben Sie Ihr Erfahrungsniveau an
es: Indica tu nivel de experiencia
fi: Ilmoita kokemuksesi taso
fr: Indiquez votre niveau d'expérience
it: Indica il tuo grado di esperienza
nb: Angi ditt erfaringsnivå
nl: Geef je ervaringsniveau aan
pl: Wskaż swój poziom doświadczenia
sv: Ange din erfarenhetsnivå

source: Lottery tickets currently present
cs: Existují losy
de: Es gibt Lotterielose
es: Hay entradas de lotería disponibles
fi: Arpajaisliput tällä hetkellä läsnä
fr: Il existe des billets de loterie
it: Sono presenti biglietti lotteria
nb: Det er lodd i lotteriet
nl: Er zijn loten
pl: Obecne kupony loteryjne
sv: Det finns lotter

source: Manage experience point abilities
cs: Správa schopností získávání zkušenostních bodů
de: Verwalten von Erfahrungspunktfähigkeiten
es: Gestionar las capacidades de puntos de experiencia
fi: Hallitse kokemuspisteiden kykyjä
fr: Gérer les capacités des points d'expérience
it: Gestisci le abilità dei punti esperienza
nb: Administrer erfaringspoeng-evner
nl: Beheer ervaringspunten
pl: Zarządzanie zdolnościami punktów doświadczenia
sv: Hantera förmågor för erfarenhetspoäng

source: Manage main organization settings
cs: Správa hlavních nastavení organizace
de: Verwalten der wichtigsten Organisationseinstellungen
es: Gestionar los principales ajustes de la organización
fi: Hallitse organisaation pääasetuksia
fr: Gérer les principaux paramètres de l'organisation
it: Gestisci le impostazioni principali dell'organizzazione
nb: Administrer hovedorganisasjonsinnstillinger
nl: Beheer de belangrijkste organisatie-instellingen
pl: Zarządzanie głównymi ustawieniami organizacji
sv: Hantera huvudorganisationens inställningar

source: Manage membership document upload
cs: Správa nahrávání členských dokumentů
de: Hochladen von Mitgliedsdokumenten verwalten
es: Gestionar la carga de documentos de afiliación
fi: Hallitse jäsenyysasiakirjojen lataamista
fr: Gérer le téléchargement des documents d'adhésion
it: Gestisci il caricamento dei documenti dei soci
nb: Administrere opplasting av medlemsdokumenter
nl: Beheer het uploaden van lidmaatschapsdocumenten
pl: Zarządzanie przesyłaniem dokumentów członkowskich
sv: Hantera uppladdning av medlemsdokument

source: No events are present, create one
cs: Nejsou přítomny žádné události, vytvořte jednu
de: Es sind keine Ereignisse vorhanden, erstellen Sie eines
es: No hay eventos presentes, crea uno
fi: Tapahtumia ei ole, luo yksi
fr: Aucun événement n'est présent, en créer un
it: Non sono presenti eventi, creane uno
nb: Ingen hendelser er til stede, opprett en
nl: Er zijn geen gebeurtenissen aanwezig, maak er een aan
pl: Brak zdarzeń, utwórz jedno
sv: Inga händelser finns, skapa en

source: Now you can set the taxes options
cs: Nyní můžete nastavit možnosti daní
de: Jetzt können Sie die Steueroptionen einstellen
es: Ahora puedes configurar las opciones de impuestos
fi: Nyt voit asettaa verovaihtoehdot
fr: Vous pouvez maintenant définir les options de taxation
it: Ora è possibile impostare le opzioni relative alle tasse
nb: Nå kan du angi skattealternativene
nl: Nu kun je de belastingopties instellen
pl: Teraz możesz ustawić opcje podatków
sv: Nu kan du ställa in skattealternativen

source: Number of additional participants
cs: Počet dalších účastníků
de: Anzahl der zusätzlichen Teilnehmer
fi: Lisäosallistujien määrä
fr: Nombre de participants supplémentaires

source: Set the registration opening date
de: Legen Sie das Datum für die Öffnung der Registrierung fest
fr: Fixer la date d'ouverture des inscriptions

source: The event this content belongs to
cs: Událost, ke které tento obsah patří
de: Das Ereignis, zu dem dieser Inhalt gehört
es: El evento al que pertenece este contenido
fi: Tapahtuma, johon tämä sisältö kuuluu
fr: L'événement auquel ce contenu appartient
it: L'evento a cui appartiene questo contenuto
nb: Arrangementet dette innholdet tilhører
nl: Het evenement waartoe deze inhoud behoort
pl: Wydarzenie, do którego należy ta zawartość
sv: Det evenemang som detta innehåll hör till

source: This page shows the url shortners
cs: Na této stránce jsou uvedeny zkrácené adresy url
de: Diese Seite zeigt die Url-Verknüpfungen
es: Esta página muestra las url abreviadas
fi: Tämä sivu näyttää url shortners
fr: Cette page présente l'url shortners
it: Questa pagina mostra gli url brevi
nb: Denne siden viser url-forkortelsene
nl: Deze pagina toont de url shortners
pl: Ta strona pokazuje skróty url
sv: Den här sidan visar webbadressen shortners

source: Total participation fees received
cs: Celková výše přijatých účastnických poplatků
de: Insgesamt erhaltene Teilnahmegebühren
es: Total de derechos de participación percibidos
fi: Saadut osallistumismaksut yhteensä
fr: Total des frais de participation perçus
it: Totale quote di partecipazione ricevute
nb: Totalt mottatt deltakeravgift
nl: Totaal ontvangen deelnamekosten
pl: Otrzymane opłaty za uczestnictwo ogółem
sv: Summa erhållna deltagaravgifter

source: Unfortunately these things happen
cs: Bohužel se to stává
de: Leider passieren diese Dinge
es: Por desgracia, estas cosas pasan
fi: Valitettavasti näitä asioita tapahtuu
fr: Malheureusement, ce sont des choses qui arrivent
it: Purtroppo queste cose succedono
nb: Dessverre skjer slike ting
nl: Helaas gebeuren deze dingen
pl: Niestety takie rzeczy się zdarzają
sv: Tyvärr är det sådant som händer

source: Verify manually approved payments
cs: Ověřování ručně schválených plateb
de: Überprüfen Sie manuell genehmigte Zahlungen
es: Verificar los pagos aprobados manualmente
fi: Tarkista manuaalisesti hyväksytyt maksut
fr: Vérifier les paiements approuvés manuellement
it: Verifica i pagamenti approvati manualmente
nb: Bekreft manuelt godkjente betalinger
nl: Handmatig goedgekeurde betalingen verifiëren
pl: Weryfikacja ręcznie zatwierdzonych płatności
sv: Verifiera manuellt godkända betalningar

source: View all event information in the
cs: Zobrazení všech informací o události v
de: Alle Informationen zu den Veranstaltungen finden Sie in der
es: Ver toda la información del evento en el
fi: Näytä kaikki tapahtuman tiedot
fr: Consultez toutes les informations relatives à l'événement dans la rubrique
it: Visualizza tutte le informazioni sull'evento nel
nb: Se all informasjon om arrangementet i
nl: Bekijk alle evenementinformatie in de
pl: Wyświetl wszystkie informacje o wydarzeniu w
sv: Se all information om evenemanget i

source: You don't have any characters yet
cs: Zatím nemáte žádné postavy
de: Sie haben noch keine Zeichen
fi: Sinulla ei ole vielä yhtään hahmoa
fr: Vous n'avez pas encore de personnages
pl: Nie masz jeszcze żadnych postaci

source: (Optional) The ability description
cs: (Nepovinné) Popis schopnosti
de: (Optional) Die Beschreibung der Fähigkeit
es: (Opcional) Descripción de la capacidad
fi: (Valinnainen) Kyvyn kuvaus
fr: (Facultatif) La description de la capacité
it: (Facoltativo) La descrizione dell'abilità
nb: (Valgfritt) Beskrivelse av evnen
nl: (Optioneel) De beschrijving van de vaardigheid
pl: (Opcjonalnie) Opis umiejętności
sv: (Valfritt) Beskrivning av förmågan

source: An error occurred while reordering
cs: Při změně pořadí došlo k chybě
de: Bei der Neubestellung ist ein Fehler aufgetreten
fi: Virhe tapahtui uudelleenjärjestelyn aikana
fr: Une erreur s'est produite lors de la réorganisation

source: Date of expiration of the document
cs: Datum ukončení platnosti dokladu
de: Datum des Ablaufs der Gültigkeit des Dokuments
es: Fecha de expiración del documento
fi: Asiakirjan voimassaolon päättymispäivä
fr: Date d'expiration du document
it: Data di scadenza del documento
nb: Dokumentets utløpsdato
nl: Vervaldatum van het document
pl: Data wygaśnięcia ważności dokumentu
sv: Datum då dokumentet upphör att gälla

source: Delay in organization registration
cs: Zpoždění při registraci organizace
de: Verzögerung bei der Registrierung von Organisationen
es: Retraso en el registro de la organización
fi: Viivästys organisaation rekisteröinnissä
fr: Retard dans l'enregistrement de l'organisation
it: Ritardo nell'iscrizione associativa
nb: Forsinkelse i organisasjonsregistrering
nl: Vertraging in de registratie van organisaties
pl: Opóźnienie w rejestracji organizacji
sv: Försening i registrering av organisation

source: Empty relationship check (no text)
cs: Kontrola prázdného hlášení (bez textu)
de: Leere Berichtsprüfung (kein Text)
es: Comprobación de relaciones vacías (sin texto)
fi: Tyhjä suhteiden tarkistus (ei tekstiä)
fr: Vérification du rapport vide (pas de texte)
it: Check relazione vuota (niente testo)
nb: Tom rapportkontroll (ingen tekst)
nl: Leeg rapport (geen tekst)
pl: Pusta kontrola relacji (bez tekstu)
sv: Kontroll av tom rapport (ingen text)

source: Enter a valid date in DD-MM format
cs: Zadejte platné datum ve formátu DD-MM
de: Geben Sie ein gültiges Datum im Format TT-MM ein
fi: Syötä kelvollinen päivämäärä muodossa DD-MM
fr: Saisir une date valide au format JJ-MM
pl: Wprowadź prawidłową datę w formacie DD-MM

source: Feature %(name)s already activated
cs: Funkce %(name)s je již aktivována
de: Das Merkmal %(name)s ist bereits aktiviert
es: La función %(name)s ya está activada
fi: Ominaisuus %(name)s jo aktivoitu
fr: Fonctionnalité %(name)s déjà activée
it: Funzionalità %(name)s già attivata
nb: Funksjonen %(name)s er allerede aktivert
nl: Functie %(name)s is al geactiveerd
pl: Funkcja %(name)s już aktywowana
sv: Funktionen %(name)s är redan aktiverad

source: Find out what quests are available
cs: Objevte dostupné úkoly
de: Entdecken Sie die verfügbaren Quests
es: ¡Descubre las misiones disponibles
fi: Selvitä, mitä tehtäviä on saatavilla
fr: Découvrez les quêtes disponibles
it: Scopri le quest disponibili
nb: Oppdag de tilgjengelige oppdragene
nl: Ontdek de beschikbare quests
pl: Dowiedz się, jakie zadania są dostępne
sv: Upptäck de tillgängliga uppdragen

source: If checked, allow ticket tier: NPC
cs: Pokud je zaškrtnuto, povolte úroveň tipu: NPC
de: Wenn diese Option aktiviert ist, wird die Ticketstufe zugelassen: NPC
es: Si está marcada, permite el nivel de ticket: NPC
fi: Jos valittuna, salli lippuluokka: NPC
fr: Si cette case est cochée, le niveau de ticket est autorisé : PNJ
it: Se selezionata, abilita il livello dei biglietti: PNG
nb: Hvis avkrysset, tillat billettnivå: NPC
nl: Indien aangevinkt, ticketniveau toestaan: NPC
pl: Jeśli zaznaczone, zezwala na poziom biletów: NPC
sv: Om markerad, tillåt biljettnivå: NPC

source: If checked: activate new interface
cs: Pokud je zaškrtnuto: aktivuje nové rozhraní
de: Wenn angekreuzt: neue Schnittstelle aktivieren
fi: Jos valittuna: aktivoi uusi käyttöliittymä
fr: Si la case est cochée : activer la nouvelle interface

source: Manage badges and user assignments
cs: Správa odznaků a přiřazení uživatelů
de: Verwalten von Ausweisen und Benutzerzuweisungen
es: Gestionar insignias y asignaciones de usuarios
fi: Nimimerkkien ja käyttäjätehtävien hallinta
fr: Gérer les badges et les affectations d'utilisateurs
it: Gestisci i badge e le assegnazioni degli utenti
nb: Administrer merker og brukertildelinger
nl: Badges en gebruikerstoewijzingen beheren
pl: Zarządzanie odznakami i przypisaniami użytkowników
sv: Hantera badges och användartilldelningar

source: Manage experience point deliveries
cs: Správa dodávek zkušenostních bodů
de: Verwalten von Erfahrungspunktlieferungen
es: Gestionar las entregas de puntos de experiencia
fi: Hallitse kokemuspisteiden toimituksia
fr: Gérer les livraisons de points d'expérience
it: Gestisci le consegne dei punti esperienza
nb: Administrere leveranser av opplevelsespunkter
nl: Beheer leveringen van ervaringspunten
pl: Zarządzanie dostawami punktów doświadczenia
sv: Hantera leveranser av erfarenhetspunkter

source: Manage organization-specific texts
cs: Správa textů specifických pro organizaci
de: Verwalten von organisationsspezifischen Texten
es: Gestionar textos específicos de la organización
fi: Organisaatiokohtaisten tekstien hallinta
fr: Gérer les textes spécifiques à l'organisation
it: Gestisci i testi specifici dell'organizzazione
nb: Administrer organisasjonsspesifikke tekster
nl: Organisatiespecifieke teksten beheren
pl: Zarządzanie tekstami specyficznymi dla organizacji
sv: Hantera organisationsspecifika texter

source: Manage personal expense submission
cs: Správa předkládání osobních výdajů
de: Persönliche Spesenabrechnungen verwalten
es: Gestionar la presentación de gastos personales
fi: Henkilökohtaisten kulujen hallinnointi
fr: Gestion des dépenses personnelles
it: Gestisci la presentazione delle spese personali
nb: Administrer innlevering av personlige utgifter
nl: Persoonlijke uitgaven beheren
pl: Zarządzanie przekazywaniem wydatków osobistych
sv: Hantera inlämning av personliga utlägg

source: Manage the registration surcharges
cs: Správa registračních příplatků
de: Verwalten der Zulassungszuschläge
es: Gestionar los recargos de registro
fi: Rekisteröintimaksujen hallinnointi
fr: Gérer les surtaxes d'enregistrement
it: Gestisci i supplementi di registrazione
nb: Administrer registreringstilleggsavgifter
nl: De registratietoeslagen beheren
pl: Zarządzanie dopłatami rejestracyjnymi
sv: Hantera tilläggsavgifter för registrering

source: Manage the type of event prologues
cs: Správa typu prologů událostí
de: Verwalten Sie die Art der Ereignisprologe
es: Gestionar el tipo de eventos prologados
fi: Tapahtuman prologien tyypin hallinta
fr: Gérer le type de prologues d'événements
it: Gestisci il tipo di prologo dell'evento
nb: Administrer typen hendelsesprologer
nl: Het type proloog beheren
pl: Zarządzanie typem prologów wydarzeń
sv: Hantera typen av prologer för evenemang

source: Manages registration cancellations
cs: spravuje zrušení registrace
de: Verwaltet die Stornierungen von Anmeldungen
es: Gestiona las anulaciones de inscripciones
fi: Hallinnoi rekisteröintien peruutuksia
fr: Gestion des annulations d'inscription
it: Gestisci le cancellazioni delle iscrizioni
nb: Håndterer avbestillinger av registreringer
nl: Beheert annuleringen van registraties
pl: Zarządzanie anulowaniem rejestracji
sv: Hanterar avbokningar av registreringar

source: Manually approve payments received
cs: Ruční schvalování přijatých plateb
de: Eingehende Zahlungen manuell genehmigen
es: Aprobar manualmente los pagos recibidos
fi: Hyväksy vastaanotetut maksut manuaalisesti
fr: Approuver manuellement les paiements reçus
it: Approva manualmente i pagamenti ricevuti
nb: Godkjenn mottatte betalinger manuelt
nl: Ontvangen betalingen handmatig goedkeuren
pl: Ręczne zatwierdzanie otrzymanych płatności
sv: Manuellt godkänna mottagna betalningar

source: Now you can create event templates
cs: Nyní můžete vytvářet šablony událostí
de: Jetzt können Sie Veranstaltungsvorlagen erstellen
es: Ahora puedes crear plantillas de eventos
fi: Nyt voit luoda tapahtumamalleja
fr: Vous pouvez désormais créer des modèles d'événements
it: Ora è possibile creare modelli di eventi
nb: Nå kan du opprette hendelsesmaler
nl: Nu kun je sjablonen voor evenementen maken
pl: Teraz możesz tworzyć szablony wydarzeń
sv: Nu kan du skapa eventmallar

source: Now you can set membership options
cs: Nyní můžete nastavit možnosti členství
de: Jetzt können Sie Mitgliedschaftsoptionen festlegen
es: Ahora puedes configurar las opciones de afiliación
fi: Nyt voit asettaa jäsenyysasetukset
fr: Vous pouvez maintenant définir les options d'adhésion
it: Ora è possibile impostare le opzioni di iscrizione
nb: Nå kan du angi medlemsalternativer
nl: Nu kunt u lidmaatschapsopties instellen
pl: Teraz możesz ustawić opcje członkostwa
sv: Nu kan du ställa in medlemsalternativ

source: Registration updated for %(event)s
cs: Aktualizovaný záznam pro %(event)s
de: Aktualisierter Eintrag für %(event)s
es: Inscripción a %(event)s actualizada
fi: Ilmoittautuminen päivitetty %(event)s
fr: Entrée mise à jour pour %(event)s
it: Iscrizione aggiornata per %(event)s
nb: Oppdatert oppføring for %(event)s
nl: Bijgewerkte invoer voor %(event)s
pl: Zaktualizowano rejestrację dla %(event)s
sv: Uppdaterad post för %(event)s

source: Registration updated to %(event)s!
cs: Registrace aktualizována na %(event)s!
de: Anmeldung aktualisiert auf %(event)s!
es: ¡Inscripción actualizada a %(event)s!
fi: Ilmoittautuminen päivitetty %(event)s!
fr: Inscription mise à jour à %(event)s !
it: Iscrizione aggiornata a %(event)s!
nb: Registrering oppdatert til %(event)s!
nl: Registratie bijgewerkt tot %(event)s!
pl: Rejestracja zaktualizowana do %(event)s!
sv: Registrering uppdaterad till %(event)s!

source: Registrations opening at: %(date)s
cs: Registrace se otevírají na adrese: %(date)s
de: Die Anmeldungen beginnen am: %(date)s
es: Apertura de inscripciones en: %(date)s
fi: Ilmoittautumiset avataan osoitteessa: %(date)s
fr: Ouverture des inscriptions le : %(date)s
it: Apertura delle iscrizioni il: %(date)s
nb: Registreringene åpner kl: %(date)s
nl: Registraties openen op: %(date)s
pl: Rejestracja rozpoczyna się o godz: %(date)s
sv: Registreringar öppnar kl: %(date)s

source: Review participants' personal data
de: Überprüfung der persönlichen Daten der Teilnehmer
fr: Examiner les données personnelles des participants

source: Secretarial - stationery, printing
cs: Sekretářské služby - kancelářské potřeby, tisk
de: Sekretariat - Schreibwaren, Druck
es: Papelería - suministros, impresión
fi: Sihteeristö - paperitavarat, painatus
fr: Secrétariat - papeterie, impression
it: Segreteria - cancelleria, stampe
nb: Sekretariat - skrivesaker, trykking
nl: Secretariaat - briefpapier, drukwerk
pl: Sekretariat - artykuły papiernicze, drukowanie
sv: Sekretariat - brevpapper, tryckning

source: Set the registration external link
de: Setzen Sie den externen Link für die Registrierung
fr: Définir le lien externe d'enregistrement

source: Set up the membership request text
cs: Nastavení textu žádosti o členství
de: Einrichten des Textes für den Antrag auf Mitgliedschaft
es: Configurar el texto de solicitud de afiliación
fi: Määritä jäsenyyspyynnön teksti
fr: Configurer le texte de la demande d'adhésion
it: Imposta il testo della richiesta di adesione
nb: Konfigurer teksten til medlemsforespørselen
nl: De tekst voor de lidmaatschapsaanvraag instellen
pl: Skonfiguruj tekst żądania członkostwa
sv: Skapa en text för medlemsförfrågan

source: The amount of your contribution is
cs: Výše vašeho příspěvku je
de: Die Höhe Ihres Beitrags beträgt
es: El importe de su contribución es
fi: Rahoitusosuutesi määrä on
fr: Le montant de votre contribution est de
it: L'importo del tuo contributo è
nb: Størrelsen på bidraget ditt er
nl: Het bedrag van je bijdrage is
pl: Kwota wkładu wynosi
sv: Beloppet på ditt bidrag är

source: The collection has been activated!
cs: Sbírka byla aktivována!
de: Die Sammlung ist aktiviert worden!
es: ¡La colección ha sido activada!
fi: Kokoelma on aktivoitu!
fr: La collection a été activée !
it: La colletta è stata attivata!
nb: Samlingen har blitt aktivert!
nl: De collectie is geactiveerd!
pl: Kolekcja została aktywowana!
sv: Samlingen har aktiverats!

source: The collection has been delivered!
cs: Sbírka byla doručena!
de: Die Kollektion ist geliefert worden!
es: La colección ha sido entregada.
fi: Kokoelma on toimitettu!
fr: La collection a été livrée !
it: La collezione è stata consegnata!
nb: Kolleksjonen er levert!
nl: De collectie is afgeleverd!
pl: Kolekcja została dostarczona!
sv: Kollektionen har levererats!

source: The form is saved every 30 seconds
cs: Formulář se ukládá každých 30 sekund
de: Das Formular wird alle 30 Sekunden gespeichert
es: El formulario se guarda cada 30 segundos
fi: Lomake tallennetaan 30 sekunnin välein
fr: Le formulaire est sauvegardé toutes les 30 secondes
it: Il modulo viene salvato ogni 30 secondi
nb: Skjemaet lagres hvert 30. sekund
nl: Het formulier wordt elke 30 seconden opgeslagen
pl: Formularz jest zapisywany co 30 sekund
sv: Formuläret sparas var 30:e sekund

source: The genre or setting of your event
cs: Žánr nebo prostředí vaší události
de: Das Genre oder der Rahmen Ihrer Veranstaltung
fi: Tapahtuman laji tai ympäristö
fr: Le genre ou le cadre de votre événement

source: The payment has not been completed
cs: Platba nebyla dokončena
de: Die Zahlung wurde nicht abgeschlossen
es: El pago no se ha completado
fi: Maksua ei ole suoritettu
fr: Le paiement n'a pas été effectué
it: Il versamento non è stato completato
nb: Betalingen ble ikke fullført
nl: De betaling is niet voltooid
pl: Płatność nie została zrealizowana
sv: Betalningen slutfördes inte
