Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: External mail server
cs: Externí poštovní server
de: Externer Mail-Server
es: Servidor de correo externo
fi: Ulkoinen sähköpostipalvelin
fr: Serveur de messagerie externe
it: Server di posta esterno
nb: Ekstern e-postserver
nl: Externe mailserver
pl: Zewnętrzny serwer pocztowy
sv: Extern e-postserver

source: Field for exclusions
cs: Pole pro vyloučení
de: Feld für Ausschlüsse
es: Campo para exclusiones
fi: Kenttä poissulkemista varten
fr: Champ d'exclusion
it: Campo per esclusioni
nb: Felt for utelukkelser
nl: Veld voor uitsluitingen
pl: Pole wykluczeń
sv: Fält för undantag

source: Filler registrations
cs: Výplňové registrace
de: Registrierungen zum Ausfüllen
es: Registros de relleno
fi: Täyttörekisteröinnit
fr: Enregistrements de remplissage
it: Iscrizioni filler
nb: Fyllstoffregistreringer
nl: Filler-registraties
pl: Rejestracje wypełniaczy
sv: Registreringar av fyllnadsmaterial

source: Independent factions
cs: Nezávislé frakce
de: Unabhängige Fraktionen
es: Facciones independientes
fi: Riippumattomat ryhmittymät
fr: Les factions indépendantes
it: Fazioni indipendenti
nb: Uavhengige fraksjoner
nl: Onafhankelijke facties
pl: Niezależne frakcje
sv: Oberoende fraktioner

source: Issued Reimbursement
cs: Vydaná náhrada
de: Ausgestellt Rückerstattung
es: Emitido Reembolso
fi: Myönnetty Korvaus
fr: Délivré Remboursement
it: Rimborso erogato
nb: Utstedt Refusjon
nl: Verleend Terugbetaling
pl: Zwrot kosztów
sv: Utfärdad Återbetalning

source: Last membership date
cs: Datum posledního členství
de: Datum der letzten Mitgliedschaft
es: Última fecha de afiliación
fi: Viimeinen jäsenyyspäivä
fr: Dernière date d'adhésion
it: Data ultimo tesseramento
nb: Siste dato for medlemskap
nl: Laatste lidmaatschapsdatum
pl: Data ostatniego członkostwa
sv: Senaste datum för medlemskap

source: Mail added to queue!
cs: Mail přidán do fronty!
de: Mail zur Warteschlange hinzugefügt!
es: ¡Correo añadido a la cola!
fi: Posti lisätty jonoon!
fr: Courrier ajouté à la file d'attente !
it: Mail aggiunta alla coda!
nb: Mail lagt til i køen!
nl: Mail toegevoegd aan wachtrij!
pl: Poczta dodana do kolejki!
sv: Mail läggs till i kön!

source: Make the request now
cs: Přihlaste se nyní
de: Jetzt bewerben
es: ¡Haz la solicitud ahora
fi: Tee pyyntö nyt
fr: Postulez maintenant
it: Fai subito la richiesta
nb: Søk nå
nl: Solliciteer nu
pl: Złóż wniosek teraz
sv: Ansök nu

source: Manage event signups
cs: Správa přihlašování na události
de: Verwalten von Veranstaltungsanmeldungen
es: Gestionar las inscripciones a eventos
fi: Hallitse tapahtuman ilmoittautumisia
fr: Gérer les inscriptions aux événements
it: Gestisci le iscrizioni agli eventi
nb: Administrer påmeldinger til arrangementer
nl: Aanmeldingen voor evenementen beheren
pl: Zarządzanie zapisami na wydarzenia
sv: Hantera anmälningar till evenemang

source: Manage payment items
cs: Správa platebních položek
de: Zahlungsposten verwalten
es: Gestionar elementos de pago
fi: Hallitse maksueriä
fr: Gérer les éléments de paiement
it: Gestisci le voci di pagamento
nb: Administrer betalingselementer
nl: Betalingsitems beheren
pl: Zarządzanie pozycjami płatności
sv: Hantera betalningsobjekt

source: Maximum participants
cs: Maximální počet účastníků
de: Maximale Teilnehmerzahl
fi: Osallistujien enimmäismäärä
fr: Nombre maximum de participants

source: Maximum waiting list
cs: Maximální počet čekatelů
de: Maximale Warteliste
fi: Odotuslistan enimmäismäärä
fr: Liste d'attente maximale

source: Membership ID number
cs: Identifikační číslo členství
de: ID-Nummer der Mitgliedschaft
es: Número de identificación de socio
fi: Jäsenyyden ID-numero
fr: Numéro d'identification de l'adhérent
it: Numero iscrizione socio
nb: Medlemskapets ID-nummer
nl: ID-nummer lidmaatschap
pl: Numer identyfikacyjny członkostwa
sv: Medlemskapets ID-nummer

source: Name - international
cs: Anglický název
de: Englischer Name
es: Nombre internacional
fi: Nimi - kansainvälinen
fr: Nom anglais
it: Nome inglese
nb: Engelsk navn
nl: Engelse naam
pl: Nazwa - międzynarodowa
sv: Engelskt namn

source: Not available, kiddo
cs: Není k dispozici, chlapče
de: Nicht verfügbar, Kleiner
es: No disponible, chaval
fi: Ei saatavilla, poika
fr: Pas disponible, petit
it: Non disponibile, ragazzo
nb: Ikke tilgjengelig, gutt
nl: Niet beschikbaar, kiddo
pl: Niedostępne, dzieciaku
sv: Inte tillgänglig, grabben

source: Not visible to users
cs: Není viditelný pro uživatele
de: Nicht sichtbar für Benutzer
es: No visible para los usuarios
fi: Ei näy käyttäjille
fr: Non visible pour les utilisateurs
it: Non visibile agli utenti
nb: Ikke synlig for brukerne
nl: Niet zichtbaar voor gebruikers
pl: Niewidoczne dla użytkowników
sv: Inte synligt för användare

source: Notifications digest
cs: Sborník oznámení
de: Zusammenfassung der Benachrichtigungen
fi: Ilmoitusten yhteenveto
fr: Résumé des notifications
pl: Skrót powiadomień

source: Number of passengers
cs: Počet cestujících
de: Anzahl der Fahrgäste
es: Número de pasajeros
fi: Matkustajien määrä
fr: Nombre de passagers
it: Numero di passeggeri
nb: Antall passasjerer
nl: Aantal passagiers
pl: Liczba pasażerów
sv: Antal passagerare

source: Opening at: %(date)s
cs: Otevření v: %(date)s
de: Eröffnung am: %(date)s
es: Apertura en: %(date)s
fi: Avajaiset klo: %(date)s
fr: Ouverture à : %(date)s
it: Aprono il: %(date)s
nb: Åpning kl: %(date)s
nl: Opening op: %(date)s
pl: Otwarcie o godz: %(date)s
sv: Öppnas kl: %(date)s

source: Organization inflows
cs: Příjmy sdružení
de: Einnahmen der Vereinigung
es: Ingresos de la asociación
fi: Organisaation tulovirrat
fr: Recettes de l'association
it: Entrate associazione
nb: Foreningens inntekter
nl: Verenigingsinkomsten
pl: Wpływy organizacji
sv: Föreningens intäkter

source: Password reset token
cs: Token pro resetování hesla
de: Token zum Zurücksetzen des Passworts
fi: Salasanan palautusmerkki
fr: Jeton de réinitialisation du mot de passe
nl: Wachtwoord reset token
pl: Token resetowania hasła

source: Payment Verification
cs: Ověřování plateb
de: Zahlungsüberprüfung
es: Verificación de pagos
fi: Maksun tarkistaminen
fr: Vérification des paiements
it: Verifica del pagamento
nb: Verifisering av betaling
nl: Betalingsverificatie
pl: Weryfikacja płatności
sv: Verifiering av betalning

source: Payment confirmation
cs: Potvrzení plateb
de: Bestätigung der Zahlungen
es: Confirmación de pago
fi: Maksun vahvistus
fr: Confirmation des paiements
it: Conferma pagamenti
nb: Bekreftelse av betalinger
nl: Bevestiging van betalingen
pl: Potwierdzenie płatności
sv: Bekräftelse av betalningar

source: Payment installments
cs: Splátky
de: Ratenzahlungen
es: Plazos de pago
fi: Maksuerät
fr: Paiements échelonnés
it: Rate di pagamento
nb: Delbetalinger
nl: Betalingstermijnen
pl: Raty płatności
sv: Betalning av delbetalningar

source: Payments in approval
cs: Platby v rámci schvalování
de: Genehmigte Zahlungen
es: Pagos pendientes
fi: Hyväksytyt maksut
fr: Paiements en cours d'approbation
it: Pagamenti in approvazione
nb: Betalinger under godkjenning
nl: Betalingen onder goedkeuring
pl: Płatności w zatwierdzeniu
sv: Betalningar under godkännande

source: Personal preferences
cs: Osobní preference
de: Persönliche Vorlieben
es: Preferencias personales
fi: Henkilökohtaiset mieltymykset
fr: Préférences personnelles
it: Preferenze personali
nb: Personlige preferanser
nl: Persoonlijke voorkeuren
pl: Osobiste preferencje
sv: Personliga preferenser

source: Please wait a moment
cs: Chvíli prosím počkejte
de: Bitte warten Sie einen Moment
es: Espere un momento
fi: Odottakaa hetki
fr: Veuillez patienter un instant
it: Attendi un momento
nb: Vennligst vent et øyeblikk
nl: Een ogenblik geduld alstublieft
pl: Poczekaj chwilę
sv: Vänligen vänta ett ögonblick

source: Preference not valid
cs: Neplatná předvolba
de: Ungültige Präferenz
es: Preferencia no válida
fi: Etusija ei ole voimassa
fr: Préférence non valide
it: Preferenza non valida
nb: Ugyldig preferanse
nl: Ongeldige voorkeur
pl: Preferencja nieważna
sv: Ogiltig preferens

source: Registration history
cs: Historie vstupu
de: Eintrag Geschichte
es: Historial de inscripciones
fi: Rekisteröintihistoria
fr: Historique de l'entrée
it: Storico iscrizioni
nb: Oppføringshistorikk
nl: Geschiedenis
pl: Historia rejestracji
sv: Ingångshistoria

source: Registration opening
cs: Zahájení registrace
de: Eröffnung der Registrierung
fi: Rekisteröinnin avaaminen
fr: Ouverture des inscriptions

source: Registration options
cs: Možnosti registrace
de: Optionen für die Registrierung
fi: Rekisteröintivaihtoehdot
fr: Options d'inscription

source: Registration tickets
de: Registrierungskarten
fr: Billets d'inscription

source: Registrations status
cs: Stav registrací
de: Status der Registrierungen
fi: Rekisteröintien tila
fr: Statut des enregistrements

source: Relationships (Test)
cs: Vztahy (test)
de: Beziehungen (Test)
es: Relaciones (Test)
fi: Suhteet (testi)
fr: Relations (Test)
it: Relazioni (Test)
nb: Relasjoner (Test)
nl: Relaties (Test)
pl: Relacje (test)
sv: Relationer (test)

source: Require registration
cs: Vyžadovat registraci
de: Registrierung erforderlich
fi: Edellyttää rekisteröintiä
fr: Obligation d'enregistrement
pl: Wymagać rejestracji

source: Returning percentage
cs: Procento návratnosti
de: Prozentsatz der Rendite
es: Porcentaje de devolución
fi: Palautusprosentti
fr: Pourcentage de retour
it: Percentuale restituzione
nb: Avkastning i prosent
nl: Rendement percentage
pl: Zwracający się procent
sv: Procentuell avkastning

source: Select the new event
cs: Vyberte novou událost
de: Wählen Sie das neue Ereignis
fi: Valitse uusi tapahtuma
fr: Sélectionner le nouvel événement
pl: Wybierz nowe zdarzenie

source: Set character status
cs: Nastavení stavu znaku
de: Zeichenstatus einstellen
es: Establecer el estado de los caracteres
fi: Aseta merkin tila
fr: Définir l'état des caractères
nb: Angi tegnstatus
nl: Tekenstatus instellen
pl: Ustawianie stanu znaków

source: Set up ability types
cs: Nastavení typů schopností
de: Fähigkeitstypen einrichten
es: Establecer tipos de habilidad
fi: Määritä kykyjen tyypit
fr: Configurer les types d'aptitudes
it: Imposta i tipi di abilità
nb: Sett opp evnetyper
nl: Typen vaardigheden instellen
pl: Konfigurowanie typów umiejętności
sv: Ställ in förmågetyper

source: Sign up as a filler!
cs: Zaregistrujte se jako výplň!
de: Melden Sie sich als Füller an!
es: ¡Apúntate como relleno!
fi: Ilmoittaudu täyteaineeksi!
fr: Inscrivez-vous comme remplisseur !
it: Iscriviti come filler!
nb: Registrer deg som utfyller!
nl: Meld je aan als vuller!
pl: Zarejestruj się jako wypełniacz!
sv: Registrera dig som utfyllare!

source: Terms and Conditions
cs: Podmínky a pravidla
de: Bedingungen und Konditionen
es: Términos y Condiciones
fi: Ehdot ja edellytykset
fr: Conditions générales d'utilisation
nb: Vilkår og betingelser
nl: Algemene voorwaarden
pl: Zasady i warunki
sv: Villkor och anvisningar

source: Terms and conditions
cs: Podmínky a pravidla
de: Bedingungen und Konditionen
es: Condiciones generales
fi: Ehdot ja edellytykset
fr: Conditions générales d'utilisation
it: Termini e condizioni
nb: Vilkår og betingelser
nl: Algemene voorwaarden
pl: Zasady i warunki
sv: Villkor och bestämmelser

source: The collection grows
cs: Sbírka se rozrůstá
de: Die Sammlung wächst
es: La colección crece
fi: Kokoelma kasvaa
fr: La collection s'agrandit
nb: Samlingen vokser
nl: De collectie groeit
pl: Kolekcja rośnie

source: The tax code matches
cs: Daňový zákoník odpovídá
de: Das Steuerrecht passt
es: El código fiscal coincide
fi: Verolainsäädäntö vastaa
fr: Le code des impôts correspond
it: Il codice fiscale corrisponde
nb: Skattelovgivningen stemmer overens
nl: De belastingcode komt overeen
pl: Kod podatkowy się zgadza
sv: Skattelagstiftningen stämmer överens

source: Warehouse containers
cs: Skladové kontejnery
de: Lagercontainer
es: Contenedores de almacén
fi: Varastokontit
fr: Conteneurs d'entrepôt
it: Contenitori di magazzino
nb: Lagercontainere
nl: Containers voor magazijnen
pl: Kontenery magazynowe
sv: Lagercontainrar

source: Welcome to %(name)s!
cs: Vítejte v %(name)s!
de: Willkommen bei %(name)s!
es: ¡Bienvenido a %(name)s!
fi: Tervetuloa %(name)s!
fr: Bienvenue à %(name)s !
it: Benvenuto a %(name)s!
nb: Velkommen til %(name)s!
nl: Welkom bij %(name)s!
pl: Witamy w %(name)s!
sv: Välkommen till %(name)s!

source: What you will unlock
de: Was Sie freischalten werden
fr: Ce que vous débloquerez

source: Yes, keep me posted!
cs: Ano, informujte mě!
de: Ja, halten Sie mich auf dem Laufenden!
es: ¡Sí, mantenedme informado!
fi: Kyllä, pidä minut ajan tasalla!
fr: Oui, tenez-moi au courant !
it: Sì, tenetemi aggiornato!
nb: Ja, hold meg oppdatert!
nl: Ja, hou me op de hoogte!
pl: Tak, informuj mnie na bieżąco!
sv: Ja, håll mig uppdaterad!

source: Access your character
cs: Získejte přístup ke své postavě
de: Greifen Sie auf Ihren Charakter zu
es: ¡Accede a tu personaje
fi: Pääset hahmoosi
fr: Accédez à votre personnage
it: Accedi al tuo personaggio
nb: Få tilgang til karakteren din
nl: Toegang tot je personage
pl: Uzyskaj dostęp do swojej postaci
sv: Få tillgång till din karaktär

source: Advanced Mode Enabled
de: Erweiterter Modus Aktiviert
fr: Mode avancé activé

source: Approve reimbursement
cs: Schválit vrácení peněz
de: Erstattung genehmigen
es: Aprobar reembolso
fi: Hyväksy korvaus
fr: Approuver le remboursement
it: Approva rimborso
nb: Godkjenne refusjon
nl: Terugbetaling goedkeuren
pl: Zatwierdzenie zwrotu kosztów
sv: Godkänna återbetalning

source: Assigned staff member
cs: Přidělený zaměstnanec
de: Zugewiesener Mitarbeiter
es: Miembro del personal asignado
fi: Nimetty toimihenkilö
fr: Membre du personnel désigné
it: Membro dello staff assegnato
nb: Tildelt medarbeider
nl: Toegewezen medewerker
pl: Przydzielony pracownik
sv: Utsedd tjänsteman

source: Character Inventories
cs: Soupisy znaků
de: Charakter-Inventare
fi: Hahmoluettelot
fr: Inventaires de personnages
pl: Spisy postaci

source: Character not allowed
cs: Postava není povolena
de: Zeichen nicht erlaubt
es: Carácter no permitido
fi: Merkki ei ole sallittu
fr: Caractère non autorisé
it: Carattere non ammesso
nb: Tegn ikke tillatt
nl: Karakter niet toegestaan
pl: Postać niedozwolona
sv: Karaktär inte tillåten

source: Character not visible
cs: Znak není viditelný
de: Zeichen nicht sichtbar
es: Carácter no visible
fi: Merkkiä ei näy
fr: Caractère non visible
it: Personaggio non visibile
nb: Tegn ikke synlig
nl: Karakter niet zichtbaar
pl: Postać niewidoczna
sv: Karaktär inte synlig

source: Character sheet intro
cs: Úvodní list postavy
de: Charakterbogen Intro
es: Introducción de la hoja de personaje
fi: Hahmon esittely
fr: Introduction à la feuille de personnage
it: Introduzione alla scheda del personaggio
nb: Intro til karakterark
nl: Karakterblad intro
pl: Wprowadzenie do arkusza postaci
sv: Introduktion till karaktärsblad

source: Characters unassigned
cs: Nepřiřazené znaky
de: Nicht zugewiesene Zeichen
fi: Merkit, joita ei ole osoitettu
fr: Caractères non attribués

source: Code 'Bring a friend'
cs: Přineste kód přítele
de: Bringen Sie einen Freundschaftscode mit
es: Código de “Trae a un amigo”
fi: Koodi 'Tuo ystävä'
fr: Apportez un code d'ami
it: Codice porta un amico
nb: Ta med en vennekode
nl: Neem een vriendencode mee
pl: Kod 'Przyprowadź znajomego
sv: Ta med en vän kod

source: Collections delivered
cs: Dodané sbírky
de: Gelieferte Sammlungen
es: Colecciones entregadas
fi: Toimitetut kokoelmat
fr: Collections livrées
it: Collezioni consegnate
nb: Leverte samlinger
nl: Collecties geleverd
pl: Dostarczone kolekcje
sv: Levererade kollektioner

source: Complete sheet (Test)
cs: Kompletní list (Test)
de: Vollständiger Bogen (Test)
es: Hoja completa (Test)
fi: Täydellinen arkki (testi)
fr: Feuille complète (Test)
it: Scheda completa (Test)
nb: Komplett ark (Test)
nl: Volledig blad (Test)
pl: Kompletny arkusz (test)
sv: Komplett ark (Test)

source: Create your character
cs: Vytvořte si postavu
de: Erstellen Sie Ihren Charakter
fi: Luo hahmosi
fr: Créez votre personnage
pl: Stwórz swoją postać

source: Current profile image
cs: Aktuální profilový obrázek
de: Aktuelles Profilbild
es: Imagen de perfil actual
fi: Nykyinen profiilikuva
fr: Image du profil actuel
it: Immagine profilo attuale
nb: Nåværende profilbilde
nl: Huidige profielafbeelding
pl: Aktualne zdjęcie profilowe
sv: Aktuell profilbild

source: Disable amount change
cs: Zakázat změnu částky
de: Betragsänderung deaktivieren
es: Desactivar el cambio de importe
fi: Määrän muutoksen poistaminen käytöstä
fr: Désactiver la modification du montant
it: Disabilita cambio ammontare
nb: Deaktiver endring av beløp
nl: Bedrag wijzigen uitschakelen
pl: Wyłącz zmianę kwoty
sv: Inaktivera ändring av belopp

source: Discover the web site
cs: Objevte webové stránky
de: Entdecken Sie die Website
es: ¡Descubre el sitio web
fi: Tutustu verkkosivustoon
fr: Découvrez le site web
it: Scopri il sito web
nb: Gå på oppdagelsesferd på nettstedet
nl: Ontdek de website
pl: Odkryj stronę internetową
sv: Upptäck webbplatsen

source: Failed password reset
cs: Obnovení hesla se nezdařilo
de: Passwort zurücksetzen fehlgeschlagen
es: Error al restablecer la contraseña
fi: Salasanan palautus epäonnistui
fr: La réinitialisation du mot de passe a échoué
it: Password reset fallito
nb: Tilbakestilling av passord mislyktes
nl: Wachtwoord resetten mislukt
pl: Nieudany reset hasła
sv: Återställning av lösenord misslyckades

source: Failed to add faction
cs: Nepodařilo se přidat frakci
de: Fraktion kann nicht hinzugefügt werden
es: Fallo al añadir facción
fi: Factionin lisääminen epäonnistui
fr: Échec de l'ajout d'une faction
nl: Factie niet toegevoegd
pl: Nie udało się dodać frakcji

source: Failed to add gallery
cs: Nepodařilo se přidat galerii
de: Galerie kann nicht hinzugefügt werden
es: Fallo al añadir galería
fi: Gallerian lisääminen epäonnistui
fr: Échec de l'ajout de la galerie
nl: Galerij niet toegevoegd
pl: Nie udało się dodać galerii

source: Failed to add handout
cs: Nepodařilo se přidat leták
de: Handout wurde nicht hinzugefügt
es: No se ha podido añadir el folleto
fi: Ei ole onnistunut lisäämään käsiohjelmaa
fr: N'a pas ajouté de document
nl: Hand-out niet toegevoegd
pl: Nie udało się dodać ulotki

source: Go to event dashboard
cs: Přejít na ovládací panel události
de: Zum Ereignis-Dashboard gehen
fi: Siirry tapahtuman kojelautaan
fr: Accéder au tableau de bord de l'événement
pl: Przejdź do pulpitu nawigacyjnego wydarzenia

source: Go to the casting for
cs: Přejděte na casting
de: Gehen Sie zum Casting für
es: Ir a la asignación para
fi: Siirry casting for
fr: Aller au casting pour
it: Vai al casting per
nb: Gå til casting for
nl: Ga naar casting voor
pl: Przejdź do castingu na
sv: Gå till casting för

source: If absent, indicate 0
cs: Pokud chybí, uveďte 0
de: Falls nicht vorhanden, 0 angeben
es: Si está ausente, indique 0
fi: Jos ei ole, merkitään 0
fr: En cas d'absence, indiquer 0
it: Se assente, indicare 0
nb: Hvis fraværende, angi 0
nl: Indien afwezig, geef 0 aan
pl: Jeśli nieobecny, wskaż 0
sv: Om frånvarande, ange 0

source: Invalid choice format
cs: Nesprávný formát výběru
de: Ungültiges Auswahlformat
es: Formato de elección no válido
fi: Virheellinen valintaformaatti
fr: Format de choix non valide
nb: Ugyldig valgformat
nl: Ongeldig keuzeformaat
pl: Nieprawidłowy format wyboru

source: Manage URL shorteners
cs: Správa zkracovačů URL
de: Verwalten von URL-Verkürzern
es: Gestionar acortadores de URL
fi: Hallitse URL-lyhentimiä
fr: Gérer les raccourcisseurs d'URL
it: Gestisci gli accorciatori di URL
nb: Administrer URL-forkortelser
nl: URL-verkorters beheren
pl: Zarządzanie skracaczami adresów URL
sv: Hantera URL-förkortare

source: Manage event settings
cs: Správa nastavení událostí
de: Ereigniseinstellungen verwalten
es: Gestionar la configuración de los eventos
fi: Tapahtuma-asetusten hallinta
fr: Gérer les paramètres de l'événement
it: Gestione delle impostazioni degli eventi
nb: Administrer hendelsesinnstillinger
nl: Instellingen voor evenementen beheren
pl: Zarządzanie ustawieniami zdarzeń
sv: Hantera inställningar för evenemang

source: Manage warehouse tags
cs: Správa skladových štítků
de: Verwalten von Lageranhängern
es: Gestión de etiquetas de almacén
fi: Hallitse varaston tunnisteita
fr: Gestion des étiquettes d'entrepôt
it: Gestione delle etichette di magazzino
nb: Administrer lageretiketter
nl: Magazijnlabels beheren
pl: Zarządzanie znacznikami magazynu
sv: Hantera lagertaggar

source: Name of the character
cs: Jméno postavy
de: Name des Zeichens
es: Nombre del personaje
fi: Hahmon nimi
fr: Nom du personnage
it: Nome del personaggio
nb: Navnet på karakteren
nl: Naam van het personage
pl: Nazwa postaci
sv: Namn på karaktären

source: New character created
cs: Vytvořena nová postava
de: Neuer Charakter erstellt
es: ¡Nuevo personaje creado
fi: Uusi hahmo luotu
fr: Nouveau personnage créé
it: Nuovo personaggio creato
nb: Ny karakter opprettet
nl: Nieuw personage gemaakt
pl: Stworzono nową postać
sv: Ny karaktär skapad

source: New pre-registrations
cs: Nová předběžná registrace
de: Neue Vorregistrierung
es: Nuevas preinscripciones
fi: Uudet ennakkorekisteröinnit
fr: Nouvelle préinscription
it: Nuova pre-iscrizione
nb: Ny forhåndsregistrering
nl: Nieuwe voorinschrijving
pl: Nowe rejestracje wstępne
sv: Ny förhandsregistrering

source: No organization found
cs: Nebyla nalezena žádná organizace
de: Keine Organisation gefunden
es: No se ha encontrado ninguna organización
fi: Organisaatiota ei löytynyt
fr: Aucune organisation trouvée
it: Nessuna organizzazione trovata
nb: Ingen organisasjon funnet
nl: Geen organisatie gevonden
pl: Nie znaleziono organizacji
sv: Ingen organisation hittades

source: Number of extractions
cs: Počet extrakcí
de: Anzahl der Extraktionen
es: Número de extracciones
fi: Uuttojen määrä
fr: Nombre d'extractions
it: Numero estrazioni
nb: Antall ekstraksjoner
nl: Aantal extracties
pl: Liczba ekstrakcji
sv: Antal extraktioner

source: Object does not exist
cs: Objekt neexistuje
de: Das Objekt existiert nicht
es: El objeto no existe
fi: Objektia ei ole olemassa
fr: L'objet n'existe pas
it: Oggetto non esiste
nb: Objektet eksisterer ikke
nl: Object bestaat niet
pl: Obiekt nie istnieje
sv: Objektet existerar inte

source: One-Time Access Token
cs: Jednorázový přístupový token
de: Token für den einmaligen Zugang
es: Token de acceso único
fi: Kertakäyttötunniste
fr: Jeton d'accès unique
it: Gettone di accesso una tantum
nb: Token for engangstilgang
nl: Eenmalig toegangssymbool
pl: Jednorazowy token dostępu
sv: Token för engångsåtkomst

source: Operation not allowed
cs: Operace není povolena
de: Betrieb nicht erlaubt
fi: Toiminta ei ole sallittua
fr: Opération non autorisée

source: Participant questions
cs: Otázky účastníků
de: Fragen der Teilnehmer
es: Preguntas de los participantes
fi: Osallistujien kysymykset
fr: Questions des participants
it: Domande dei partecipanti
nb: Spørsmål fra deltakerne
nl: Vragen van deelnemers
pl: Pytania uczestników
sv: Frågor från deltagarna

source: Participants included
cs: Zúčastnili se
de: Sie nahmen teil
es: Participantes incluidos
fi: Osallistujia olivat
fr: Ils ont participé
it: Hanno partecipato
nb: De deltok i
nl: Ze namen deel
pl: Wśród uczestników znaleźli się
sv: De deltog i

source: Payment for %(event)s
cs: Platba za %(event)s
de: Zahlung pro %(event)s
es: Pago por %(event)s
fi: Maksu %(event)s
fr: Paiement pour %(event)s
it: Versamento per %(event)s
nb: Betaling per %(event)s
nl: Betaling per %(event)s
pl: Płatność za %(event)s
sv: Betalning per %(event)s
