Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: If checked, it allows participants to enter public information on their characters, visible to all
cs: Pokud je zaškrtnuto, umožňuje účastníkům zadávat veřejné informace o svých postavách, které jsou viditelné pro všechny
de: Wenn diese Option aktiviert ist, können die Teilnehmer öffentliche Informationen über ihre Charaktere eingeben, die für alle sichtbar sind
es: Si está marcada, permite a los participantes introducir información pública sobre sus personajes, visible para todos
fi: Jos valintaruutu on valittuna, osallistujat voivat syöttää hahmoistaan julkisia tietoja, jotka näkyvät kaikille
fr: Si cette case est cochée, elle permet aux participants d'entrer des informations publiques sur leurs personnages, visibles par tous
it: Se selezionata, consente ai partecipanti di inserire informazioni pubbliche sui loro personaggi, visibili a tutti
nb: Hvis dette alternativet er merket av, kan deltakerne legge inn offentlig informasjon om karakterene sine, som er synlig for alle
nl: Als deze optie is aangevinkt, kunnen deelnemers openbare informatie over hun personages invoeren, die zichtbaar is voor iedereen
pl: Jeśli opcja ta jest zaznaczona, umożliwia uczestnikom wprowadzanie publicznych informacji o ich postaciach, widocznych dla wszystkich
sv: Om den är markerad kan deltagarna ange offentlig information om sina karaktärer som är synlig för alla

source: If checked: Hides the possibility for the participant to change the payment amount for his entries
cs: Pokud je zaškrtnuto: Skryje možnost účastníka změnit výši platby za své záznamy
de: Wenn markiert: Blendet die Möglichkeit aus, dass der Teilnehmer den Zahlungsbetrag für seine Einträge ändern kann
es: Si está marcada: Oculta la posibilidad de que el participante modifique el importe de pago de sus entradas
fi: Jos valitaan: Piilottaa osallistujan mahdollisuuden muuttaa maksun määrää merkintöjen osalta
fr: Si coché : Cache la possibilité pour le participant de modifier le montant du paiement pour ses entrées
it: Se selezionato: Nasconde la possibilità per il partecipante di modificare l'importo del pagamento per le sue iscrizioni
nb: Hvis avkrysset: Skjuler muligheten for deltakeren til å endre betalingsbeløpet for oppføringene sine
nl: Indien aangevinkt: Verbergt de mogelijkheid voor de deelnemer om het betalingsbedrag voor zijn vermeldingen te wijzigen
pl: Jeśli zaznaczone: Ukrywa możliwość zmiany przez uczestnika kwoty płatności dla jego wpisów
sv: Om markerad: Döljer möjligheten för deltagaren att ändra betalningsbeloppet för sina poster

source: Once the transfer is confirmed, request the slip (the receipt of confirmation) and upload it below
cs: Po potvrzení převodu si vyžádejte potvrzení o převodu a nahrajte jej níže
de: Sobald die Überweisung bestätigt ist, fordern Sie den Beleg (die Bestätigungsquittung) an und laden ihn unten hoch
es: Una vez confirmada la transferencia, solicite el resguardo (el recibo de confirmación) y cárguelo a continuación
fi: Kun siirto on vahvistettu, pyydä kuitti (vahvistuskuitti) ja lataa se alla olevaan osoitteeseen
fr: Une fois le transfert confirmé, demandez le bordereau (le reçu de confirmation) et téléchargez-le ci-dessous
nb: Når overføringen er bekreftet, ber du om kvitteringen (bekreftelseskvitteringen) og laster den opp nedenfor
nl: Zodra de overboeking is bevestigd, vraag je het bewijs van bevestiging op en upload je het hieronder
pl: Po potwierdzeniu przelewu poproś o odcinek (potwierdzenie przelewu) i prześlij go poniżej
sv: När överföringen har bekräftats ska du begära ut kvittot (bekräftelsekvittot) och ladda upp det nedan

source: Users can sign up to the event accessing <a href='%(signup_url)s' target='_blank'>this address</a>
cs: Uživatelé se mohou na událost přihlásit pomocí <a href='%(signup_url)s' target='_blank'>této adresy</a>
de: Nutzer können sich über <a href='%(signup_url)s' target='_blank'>diese Adresse</a> für die Veranstaltung anmelden
fi: Käyttäjät voivat ilmoittautua tapahtumaan käyttämällä <a href='%(signup_url)s' target='_blank'>tämän osoitteen</a> kautta
fr: Les utilisateurs peuvent s'inscrire à l'événement en accédant à <a href='%(signup_url)s' target='_blank'>cette adresse</a>

source: We only ask for a moment of your time to check the documents you have uploaded, it won't take long
cs: Žádáme vás pouze o chvilku času na kontrolu nahraných dokumentů, nebude to trvat dlouho
de: Wir bitten Sie nur um einen Moment Zeit, um die von Ihnen hochgeladenen Dokumente zu prüfen, es dauert nicht lange
es: Te pedimos un momento para comprobar los documentos que has subido, ¡no tardará mucho
fi: Pyydämme vain hetken aikaa, jotta voimme tarkistaa lataamasi asiakirjat, eikä siihen mene kauan
fr: Nous vous demandons seulement un peu de votre temps pour vérifier les documents que vous avez téléchargés, cela ne prendra pas longtemps
it: Ti chiediamo solo un attimo del tuo tempo per controllare i documenti che hai caricato, ci vorrà pochissimo
nb: Vi ber bare om et øyeblikk av din tid til å sjekke dokumentene du har lastet opp, det tar ikke lang tid
nl: We vragen slechts een momentje van je tijd om de documenten die je hebt geüpload te controleren, het duurt niet lang
pl: Prosimy tylko o chwilę czasu na sprawdzenie przesłanych dokumentów, nie zajmie to dużo czasu
sv: Vi ber bara om en stund av din tid för att kontrollera de dokument du har laddat upp, det tar inte lång tid

source: You will be notified when a new session is organized, and you will have fast-track on registration
cs: Budete informováni o konání nového zasedání a budete mít možnost zrychlené registrace
de: Sie werden benachrichtigt, wenn eine neue Sitzung organisiert wird, und Sie können sich schnell anmelden
es: Recibirá un aviso cuando se organice una nueva sesión y podrá inscribirse por la vía rápida
fi: Sinulle ilmoitetaan, kun uusi istunto järjestetään, ja voit ilmoittautua nopeasti
fr: Vous serez averti lorsqu'une nouvelle session sera organisée, et vous bénéficierez d'une procédure d'inscription accélérée
it: Sarai avvisato quando verrà organizzata una nuova sessione e avrai una corsia preferenziale per l'iscrizione
nb: Du vil bli varslet når en ny sesjon arrangeres, og du vil få hurtigregistrering
nl: Je krijgt bericht wanneer er een nieuwe sessie wordt georganiseerd en je kunt je snel registreren
pl: Zostaniesz powiadomiony, gdy zostanie zorganizowana nowa sesja i będziesz mieć możliwość szybkiej rejestracji
sv: Du kommer att få ett meddelande när en ny session anordnas och du kommer att få snabb tillgång till registrering

source: A friend of yours will be able to receive the registration as a gift by accessing this special link
cs: Váš přítel bude moci získat členství jako dárek, když se připojí k tomuto speciálnímu odkazu
de: Einem Freund oder einer Freundin können Sie eine Mitgliedschaft schenken, indem Sie auf diesen speziellen Link zugreifen
es: ¡Un amigo tuyo podrá recibir una afiliación como regalo accediendo a este enlace especial
fi: Ystäväsi voi saada rekisteröinnin lahjaksi käyttämällä tätä erityistä linkkiä
fr: Un de vos amis pourra recevoir une adhésion en cadeau en accédant à ce lien spécial
it: Un tuo amico accedendo a questo link speciale potrà ricevere l'iscrizione come regalo
nb: En venn av deg vil kunne motta et medlemskap i gave ved å gå inn på denne spesielle lenken
nl: Een vriend of vriendin kan een lidmaatschap cadeau krijgen via deze speciale link
pl: Twój znajomy będzie mógł otrzymać rejestrację w prezencie, korzystając z tego specjalnego linku
sv: En vän till dig kommer att kunna få ett medlemskap i present genom att använda denna speciella länk

source: Allows you to configure a custom external mail server that will be used instead of the standard one
cs: Umožňuje nakonfigurovat vlastní externí poštovní server, který bude použit místo standardního
de: Ermöglicht es Ihnen, einen benutzerdefinierten externen Mailserver zu konfigurieren, der anstelle des Standard-Servers verwendet wird
es: Permite configurar un servidor de correo externo personalizado que se utilizará en lugar del estándar
fi: Voit määrittää mukautetun ulkoisen sähköpostipalvelimen, jota käytetään vakiopalvelimen sijasta
fr: Permet de configurer un serveur de messagerie externe personnalisé qui sera utilisé à la place du serveur standard
it: Consente di configurare un server di posta esterno personalizzato da utilizzare al posto di quello standard
nb: Gjør det mulig å konfigurere en egendefinert ekstern e-postserver som skal brukes i stedet for standardserveren
nl: Hiermee kunt u een aangepaste externe mailserver configureren die zal worden gebruikt in plaats van de standaardserver
pl: Umożliwia skonfigurowanie niestandardowego zewnętrznego serwera poczty, który będzie używany zamiast standardowego
sv: Gör det möjligt att konfigurera en anpassad extern e-postserver som ska användas i stället för standardservern

source: An installment with order %(order)d already exists with the following common ticket(s): %(tickets)s
cs: Splátka s pořadovým číslem %(order)d již existuje s následujícím společným tipem (tipy): %(tickets)s
de: Es existiert bereits eine Rate mit dem Auftrag %(order)d mit dem/den folgenden gemeinsamen Ticket(s): %(tickets)s
fi: Maksuerä, jonka tilaus on %(order)d, on jo olemassa seuraavalla yhteisellä lipulla (seuraavilla yhteisillä lipuilla): %(tickets)s
fr: Un versement avec l'ordre %(order)d existe déjà avec le(s) ticket(s) commun(s) suivant(s) : %(tickets)s
nl: Er bestaat al een aflevering met order %(order)d met de volgende gemeenschappelijke ticket(s): %(tickets)s
pl: Rata z zamówieniem %(order)d już istnieje z następującymi wspólnymi biletami: %(tickets)s

source: If checked, enables modifiers that can adjust ability costs based on prerequisites and requirements
cs: Pokud je zaškrtnuto, povoluje modifikátory, které mohou upravit náklady na schopnosti na základě předpokladů a požadavků
de: Wenn diese Option aktiviert ist, werden Modifikatoren aktiviert, die die Fähigkeitskosten basierend auf Voraussetzungen und Anforderungen anpassen können
fi: Jos valintaruutu on valittuna, aktivoi modifikaattorit, jotka voivat säätää kykyjen kustannuksia edellytysten ja vaatimusten perusteella
fr: Si cette case est cochée, elle active les modificateurs qui peuvent ajuster les coûts des capacités en fonction des prérequis et des exigences
nl: Als deze optie is aangevinkt, kunnen modifiers de kosten van vaardigheden aanpassen op basis van vereisten en vereisten
pl: Jeśli zaznaczone, włącza modyfikatory, które mogą dostosowywać koszty umiejętności w oparciu o warunki wstępne i wymagania

source: If checked, options no longer available in the form are hidden, instead of being displayed disabled
cs: Pokud je zaškrtnuto, možnosti, které již nejsou ve formuláři k dispozici, se skryjí, místo aby se zobrazily zakázané
de: Wenn diese Option aktiviert ist, werden Optionen, die im Formular nicht mehr verfügbar sind, ausgeblendet, anstatt deaktiviert angezeigt zu werden
es: Si está marcada, las opciones que ya no están disponibles en el formulario se ocultan, en lugar de mostrarse desactivadas
fi: Jos valintaruutu on valittuna, vaihtoehdot, jotka eivät ole enää käytettävissä lomakkeessa, piilotetaan sen sijaan, että ne näytettäisiin pois käytöstä
fr: Si cette case est cochée, les options qui ne sont plus disponibles dans le formulaire sont masquées, au lieu d'être affichées désactivées
it: Se si seleziona, le opzioni non più disponibili nel modulo vengono nascoste, invece di essere visualizzate disattivate
nb: Hvis avkrysset, skjules alternativer som ikke lenger er tilgjengelige i skjemaet, i stedet for å vises deaktivert
nl: Als deze optie is aangevinkt, worden opties die niet langer beschikbaar zijn in het formulier verborgen in plaats van uitgeschakeld weergegeven
pl: Jeśli opcja ta jest zaznaczona, opcje niedostępne w formularzu są ukrywane, zamiast być wyświetlane jako wyłączone
sv: Om den är markerad döljs alternativ som inte längre är tillgängliga i formuläret, istället för att visas inaktiverade

source: If you select an event, all characters from that event's registrations will be automatically loaded
cs: Pokud vyberete událost, automaticky se načtou všechny znaky z registrací této události
de: Wenn Sie ein Ereignis auswählen, werden automatisch alle Zeichen aus den Registrierungen für dieses Ereignis geladen
fi: Jos valitset tapahtuman, kaikki kyseisen tapahtuman rekisteröintien merkit ladataan automaattisesti
fr: Si vous sélectionnez un événement, tous les caractères des enregistrements de cet événement seront automatiquement chargés
pl: Jeśli wybierzesz wydarzenie, wszystkie znaki z rejestracji tego wydarzenia zostaną automatycznie załadowane

source: Lets you define sections in the registration form, grouping questions to make lengthy forms clearer
cs: Umožňuje definovat sekce v registračním formuláři a seskupovat otázky, aby byly dlouhé formuláře přehlednější
de: Ermöglicht es Ihnen, Abschnitte im Anmeldeformular zu definieren und Fragen zu gruppieren, um lange Formulare übersichtlicher zu gestalten
es: Le permite definir secciones en el formulario de registro, agrupando preguntas para hacer más claros los formularios largos
fi: Voit määritellä rekisteröintilomakkeen osioita ja ryhmitellä kysymyksiä, jotta pitkät lomakkeet olisivat selkeämpiä
fr: Permet de définir des sections dans le formulaire d'inscription, en regroupant les questions pour rendre les formulaires plus clairs
it: Permette di definire le sezioni del modulo di registrazione, raggruppando le domande per rendere più chiari i moduli lunghi
nb: Her kan du definere seksjoner i registreringsskjemaet og gruppere spørsmål for å gjøre lange skjemaer mer oversiktlige
nl: Hiermee kun je secties in het registratieformulier definiëren en vragen groeperen om lange formulieren overzichtelijker te maken
pl: Pozwala zdefiniować sekcje w formularzu rejestracyjnym, grupując pytania w celu zwiększenia przejrzystości długich formularzy
sv: Här kan du definiera avsnitt i registreringsformuläret och gruppera frågor för att göra långa formulär tydligare

source: This page shows the different versions available of the character, and the differences between them
cs: Na této stránce jsou shrnuty různé dostupné verze listu postavy a rozdíly mezi nimi
de: Diese Seite fasst die verschiedenen Versionen des Charakterbogens zusammen und zeigt die Unterschiede zwischen ihnen auf
es: Esta página muestra las distintas versiones del personaje disponibles y las diferencias entre ellas
fi: Tällä sivulla esitellään hahmon eri versiot ja niiden väliset erot
fr: Cette page résume les différentes versions de la feuille de personnage disponibles et les différences entre elles
it: Questa pagina riepiloga le diverse versioni disponibili della scheda personaggio, e delle differenze tra di esse
nb: Denne siden oppsummerer de ulike versjonene av karakterarket som er tilgjengelige, og forskjellene mellom dem
nl: Deze pagina geeft een overzicht van de verschillende versies van het karaktersheet en de verschillen tussen de versies
pl: Ta strona przedstawia różne dostępne wersje postaci i różnice między nimi
sv: Denna sida sammanfattar de olika versionerna av karaktärsformuläret som finns tillgängliga, och skillnaderna mellan dem

source: You are a regular member of our Organization. You can subscribe to events organized for our members
cs: Jste registrovaným členem našeho sdružení. Můžete se registrovat na akce pořádané pro naše členy
de: Sie sind ein registriertes Mitglied unserer Vereinigung. Sie können sich für Veranstaltungen anmelden, die für unsere Mitglieder organisiert werden
es: Eres miembro de nuestra organización. Puedes inscribirte en los eventos organizados para nuestros miembros
fi: Olet järjestömme vakituinen jäsen. Voit tilata jäsenillemme järjestettyjä tapahtumia
fr: Vous êtes un membre enregistré de notre association. Vous pouvez vous inscrire aux événements organisés pour nos membres
it: Sei un socio regolarmente iscritto alla nostra Associazione. Puoi iscriverti agli eventi organizzati per i nostri soci
nb: Du er et registrert medlem av foreningen vår. Du kan melde deg på arrangementer som arrangeres for våre medlemmer
nl: Je bent een geregistreerd lid van onze vereniging. Je kunt je inschrijven voor evenementen die voor onze leden worden georganiseerd
pl: Jesteś stałym członkiem naszej organizacji. Możesz zapisać się na wydarzenia organizowane dla naszych członków
sv: Du är registrerad medlem i vår förening. Du kan anmäla dig till evenemang som anordnas för våra medlemmar

source: You can update your registration by simply changing the value of the fields and clicking on confirm
cs: Svou registraci můžete aktualizovat jednoduchou změnou hodnoty polí a kliknutím na tlačítko potvrdit
de: Sie können Ihre Anmeldung aktualisieren, indem Sie einfach den Wert der Felder ändern und auf 'Bestätigen' klicken
es: Puedes actualizar tu inscripción cambiando los valores de los campos y haciendo clic en confirmar
fi: Voit päivittää rekisteröintiäsi yksinkertaisesti muuttamalla kenttien arvoja ja napsauttamalla vahvista
fr: Vous pouvez mettre à jour votre inscription en modifiant simplement la valeur des champs et en cliquant sur 'confirmer'
it: Puoi aggiornare la tua iscrizione semplicemente modificando il valore dei campi e cliccando conferma
nb: Du kan oppdatere registreringen ved å endre verdien i feltene og klikke på bekreft
nl: Je kunt je registratie bijwerken door simpelweg de waarde van de velden te wijzigen en op bevestigen te klikken
pl: Możesz zaktualizować swoją rejestrację, po prostu zmieniając wartość pól i klikając przycisk Potwierdź
sv: Du kan uppdatera din registrering genom att helt enkelt ändra värdet i fälten och klicka på bekräfta

source: You have requested a specific page of an organisation, but it is not specified in the address given
cs: Požadovali jste konkrétní stránku organizace, ale v zadané adrese není uvedena
de: Sie haben eine bestimmte Seite einer Organisation angefordert, die jedoch nicht in der angegebenen Adresse enthalten ist
es: Ha solicitado una página concreta de una organización, pero no se especifica en la dirección facilitada
fi: Olet pyytänyt tiettyä organisaation sivua, mutta sitä ei ole mainittu annetussa osoitteessa
fr: Vous avez demandé une page spécifique d'une organisation, mais celle-ci n'est pas spécifiée dans l'adresse donnée
it: Hai richiesto una pagina specifica di una organizzazione, ma nell'indirizzo indicato non la troviamo specificata
nb: Du har bedt om en spesifikk side for en organisasjon, men den er ikke spesifisert i adressen som er oppgitt
nl: Je hebt een specifieke pagina van een organisatie opgevraagd, maar deze is niet gespecificeerd in het opgegeven adres
pl: Zażądano konkretnej strony organizacji, ale nie jest ona określona w podanym adresie
sv: Du har begärt en specifik sida hos en organisation, men den finns inte angiven i den angivna adressen

source: By pressing confirm, this registration will be assigned to you, and you will then be duly registered
cs: Stisknutím tlačítka potvrdit bude tento záznam přiřazen k vám a vy budete řádně zaregistrováni
de: Wenn Sie auf 'Bestätigen' klicken, wird dieser Eintrag Ihnen zugewiesen und Sie sind dann ordnungsgemäß registriert
es: Al pulsar confirmar, se le asignará esta entrada y quedará debidamente registrado
fi: Painamalla Vahvista, tämä rekisteröinti osoitetaan sinulle, ja sinut rekisteröidään asianmukaisesti
fr: En appuyant sur la touche 'confirmer', cette inscription vous sera attribuée et vous serez alors dûment inscrit(e)
it: Premendo conferma, questa iscrizione ti verrà assegnata, e risulterai dunque regolarmente iscritto
nb: Ved å trykke på bekreft, vil denne oppføringen bli tildelt deg, og du vil da bli behørig registrert
nl: Door op bevestigen te drukken, wordt deze vermelding aan u toegewezen en bent u geregistreerd
pl: Naciśnięcie przycisku Potwierdź spowoduje przypisanie tej rejestracji do użytkownika i zostanie on należycie zarejestrowany
sv: Genom att trycka på bekräfta kommer denna post att tilldelas dig och du kommer då att vara vederbörligen registrerad

source: Enables a 'campaign' style setup where multiple events share the same set of characters and factions
cs: Umožňuje nastavení ve stylu 'kampaně', kdy více událostí sdílí stejnou sadu postav a frakcí
de: Ermöglicht eine 'kampagnenartige' Einrichtung, bei der mehrere Ereignisse dieselbe Gruppe von Charakteren und Fraktionen nutzen
es: Permite una configuración de tipo 'campaña' en la que varios eventos comparten el mismo conjunto de personajes y facciones
fi: Mahdollistaa kampanjatyylisen asetelman, jossa useat tapahtumat käyttävät samoja hahmoja ja ryhmittymiä
fr: Permet une configuration de type 'campagne' où plusieurs événements partagent le même ensemble de personnages et de factions
it: Consente un'impostazione in stile "campagna" in cui più eventi condividono lo stesso insieme di personaggi e fazioni
nb: Muliggjør et 'kampanje'-oppsett der flere arrangementer deler samme sett med figurer og fraksjoner
nl: Maakt een 'campagne'-achtige opzet mogelijk waarbij meerdere evenementen dezelfde set personages en facties delen
pl: Umożliwia konfigurację w stylu 'kampanii', w której wiele wydarzeń współdzieli ten sam zestaw postaci i frakcji
sv: Möjliggör ett upplägg i kampanjstil där flera evenemang delar samma uppsättning karaktärer och fraktioner

source: To confirm your event registration, please complete your payment within one week. You can do so here
cs: Pro potvrzení registrace na akci proveďte platbu do jednoho týdne. Můžete tak učinit zde
de: Um Ihre Anmeldung zur Veranstaltung zu bestätigen, bitten wir Sie, Ihre Zahlung innerhalb einer Woche zu tätigen. Sie können dies hier tun
es: Para confirmar su inscripción en el evento, realice el pago en el plazo de una semana. Puede hacerlo aquí
fi: Vahvistaaksesi ilmoittautumisesi tapahtumaan, suoritathan maksun viikon kuluessa. Voit tehdä sen täällä
fr: Pour confirmer votre inscription à l'événement, veuillez effectuer votre paiement dans un délai d'une semaine. Vous pouvez le faire ici
it: Per confermare l'iscrizione all'evento, ti chiediamo di completare il pagamento entro una settimana. Puoi farlo qui
nb: For å bekrefte din påmelding til arrangementet, vennligst fullfør betalingen innen én uke. Du kan gjøre det her
nl: Om de registratie voor je evenement te bevestigen, moet je de betaling binnen een week voltooien. Je kunt dat hier doen
pl: Aby potwierdzić rejestrację na wydarzenie, prosimy o dokonanie płatności w ciągu tygodnia. Można to zrobić tutaj
sv: För att bekräfta din eventregistrering, vänligen genomför din betalning inom en vecka. Du kan göra det här
