Repository: LoSkana/larpmanager
Catalog: larpmanager/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fi, fr, it, nb, nl, pl, sv

source: Minimum number of preferences
cs: Minimální počet preferencí
de: Mindestanzahl von Präferenzen
es: Número mínimo de preferencias
fi: Etusijajärjestelyn vähimmäismäärä
fr: Nombre minimum de préférences
it: Numero minimo di preferenze
nb: Minimum antall preferanser
nl: Minimum aantal voorkeuren
pl: Minimalna liczba preferencji
sv: Minsta antal preferenser

source: Now you can create characters
cs: Nyní můžete vytvářet postavy
de: Jetzt können Sie Zeichen erstellen
es: Ahora puedes crear personajes
fi: Nyt voit luoda hahmoja
fr: Vous pouvez maintenant créer des personnages
it: Ora è possibile creare personaggi
nb: Nå kan du opprette tegn
nl: Nu kun je personages maken
pl: Teraz możesz tworzyć postacie
sv: Nu kan du skapa karaktärer

source: Number of tickets to be drawn
cs: Počet losovaných vstupenek
de: Anzahl der zu ziehenden Lose
es: Número de entradas que se sortearán
fi: Arvottavien lippujen lukumäärä
fr: Nombre de billets à tirer
it: Numero di biglietti da estrarre
nb: Antall billetter som skal trekkes
nl: Aantal te trekken tickets
pl: Liczba losów do rozlosowania
sv: Antal biljetter som skall dras

source: Personal code: <b>%(cod)s</b>
cs: Osobní kód: <b>%(cod)s</b>
de: Persönlicher Code: <b>%(cod)s</b>
es: Código personal: <b>%(cod)s</b>
fi: Henkilökohtainen koodi: <b>%(cod)s</b>
fr: Code personnel : <b>%(cod)s</b>
it: Codice personale: <b>%(cod)s</b>
nb: Personlig kode: <b>%(cod)s</b>
nl: Persoonlijke code: <b>%(cod)s</b>
pl: Kod osobisty: <b>%(cod)s</b>
sv: Personlig kod: <b>%(cod)s</b>

source: Players waiting for character
cs: Hráči čekají na postavu
de: Spieler warten auf Charakter
fi: Pelaajat odottavat hahmoa
fr: Joueurs en attente d'un personnage

source: Pre-registration at %(event)s
cs: Předběžná registrace na %(event)s
de: Vorregistrierung bei %(event)s
es: Preinscripción en %(event)s
fi: Ennakkoilmoittautuminen osoitteessa %(event)s
fr: Préinscription à %(event)s
it: Pre-iscrizione a %(event)s
nb: Forhåndsregistrering på %(event)s
nl: Voorinschrijving bij %(event)s
pl: Wstępna rejestracja w %(event)s
sv: Förhandsregistrering på %(event)s

source: Pre-registration is available
cs: Předběžná registrace je k dispozici
de: Vorregistrierung ist möglich
fi: Ennakkorekisteröityminen on mahdollista
fr: L'inscription préalable est possible

source: Preferred navigation language
cs: Preferovaný jazyk navigace
de: Bevorzugte Navigationssprache
es: Idioma de navegación preferido
fi: Suositeltava navigointikieli
fr: Langue de navigation préférée
it: Lingua preferita di navigazione
nb: Foretrukket navigasjonsspråk
nl: Gewenste navigatietaal
pl: Preferowany język nawigacji
sv: Förvalt navigationsspråk

source: Promotion - site, advertising
cs: Propagace - stránky, reklama
de: Förderung - Website, Werbung
es: Promoción - sitio web, publicidad
fi: Edistäminen - sivusto, mainonta
fr: Promotion - site, publicité
it: Promozione - sito, pubblicità
nb: Markedsføring - nettsted, reklame
nl: Promotie - site, reclame
pl: Promocja - strona internetowa, reklama
sv: Marknadsföring - webbplats, reklam

source: Question name (keep it short)
cs: Název otázky (ať je krátký)
de: Name der Frage (kurz halten)
es: Nombre de la pregunta (sea breve)
fi: Kysymyksen nimi (pidä se lyhyenä)
fr: Nom de la question (court)
it: Nome della domanda (tienilo corto)
nb: Navn på spørsmålet (hold det kort)
nl: Vraagnaam (houd het kort)
pl: Nazwa pytania (niech będzie krótka)
sv: Frågans namn (håll det kort)

source: Registration settings updated
cs: Aktualizace nastavení registrace
de: Registrierungseinstellungen aktualisiert
fi: Rekisteröintiasetukset päivitetty
fr: Mise à jour des paramètres d'enregistrement

source: Registrations opening not set
cs: Otevření registrací není nastaveno
de: Öffnung der Registrierungen nicht festgelegt
es: Apertura de registros no fijada
fi: Rekisteröintien avaamista ei ole asetettu
fr: Ouverture des inscriptions non fixée
it: Apertura delle iscrizioni non impostata
nb: Registreringsåpning ikke satt
nl: Registraties openen niet ingesteld
pl: Otwarcie rejestracji nie zostało ustawione
sv: Registreringsöppning ej fastställd

source: Request refund from: %(user)s
cs: Žádost o vrácení peněz od: %(user)s
de: Antrag auf Erstattung von: %(user)s
es: Solicitar reembolso a: %(user)s
fi: Palautuspyyntö: %(user)s
fr: Demande de remboursement auprès de : %(user)s
it: Richiesta di rimborso da: %(user)s
nb: Be om refusjon fra: %(user)s
nl: Verzoek om terugbetaling van: %(user)s
pl: Żądanie zwrotu pieniędzy od: %(user)s
sv: Begär återbetalning från: %(user)s

source: Select the new ability to get
cs: Vyberte novou dovednost, kterou chcete získat
de: Wählen Sie die neu zu erwerbende Fähigkeit
es: Selecciona la nueva habilidad
fi: Valitse uusi kyky saadaksesi
fr: Sélectionner la nouvelle compétence à acquérir
it: Seleziona la nuova abilità da acquisire
nb: Velg den nye ferdigheten som skal tilegnes
nl: Selecteer de nieuwe vaardigheid die je wilt leren
pl: Wybierz nową zdolność, aby uzyskać
sv: Välj den nya färdighet som ska förvärvas

source: The date when this event ends
cs: Datum ukončení této události
de: Das Datum, an dem dieses Ereignis endet
fi: Päivämäärä, jolloin tämä tapahtuma päättyy
fr: Date de fin de l'événement

source: The other fields are optional
cs: Ostatní pole jsou nepovinná
de: Die anderen Felder sind optional
es: Los demás campos son opcionales
fi: Muut kentät ovat valinnaisia
fr: Les autres champs sont facultatifs
it: Gli altri campi sono facoltativi
nb: De andre feltene er valgfrie
nl: De andere velden zijn optioneel
pl: Pozostałe pola są opcjonalne
sv: De övriga fälten är valfria

source: The total registration fee is
cs: Celková výše vstupního poplatku je
de: Die gesamte Teilnahmegebühr beträgt
es: La cuota total de inscripción es de
fi: Rekisteröintimaksu on yhteensä
fr: Le montant total des droits d'inscription est de
it: Il totale dell'iscrizione corrisponde a
nb: Den totale deltakeravgiften er
nl: Het totale inschrijfgeld is
pl: Całkowita opłata rejestracyjna wynosi
sv: Den totala anmälningsavgiften är

source: This event has been cancelled
cs: Tato akce byla zrušena
de: Diese Veranstaltung ist abgesagt worden
fi: Tämä tapahtuma on peruttu
fr: Cet événement a été annulé
nl: Dit evenement is geannuleerd
pl: To wydarzenie zostało odwołane

source: Transportation - gas, highway
cs: Doprava - benzín, dálnice
de: Verkehr - Benzin, Autobahn
es: Transporte - gasolina, autopista
fi: Liikenne - kaasu, moottoritiet
fr: Transport - essence, autoroute
it: Trasporti - benzina, autostrada
nb: Transport - bensin, motorvei
nl: Vervoer - benzine, snelweg
pl: Transport - gaz, autostrady
sv: Transport - bensin, motorväg

source: Unconverted pre-registrations
cs: Nepřepočtené předběžné registrace
de: Nicht umgewandelte Vorregistrierungen
es: Preinscripciones no convertidas
fi: Muuntamattomat ennakkorekisteröinnit
fr: Préinscriptions non converties
it: Preiscrizioni non convertite
nb: Ikke-konverterte forhåndsregistreringer
nl: Niet omgezette voorregistraties
pl: Niekonwertowane rejestracje wstępne
sv: Förhandsregistreringar som inte konverterats

source: Unknown choice type: %(type)s
cs: Neznámý typ výběru: %(type)s
de: Unbekannter Auswahltyp: %(type)s
es: Tipo de elección desconocido: %(type)s
fi: Tuntematon valintatyyppi: %(type)s
fr: Type de choix inconnu : %(type)s
nb: Ukjent valgtype: %(type)s
nl: Type keuze onbekend: %(type)s
pl: Nieznany typ wyboru: %(type)s

source: You're not allowed to sign up
cs: Nesmíte se zaregistrovat
de: Du darfst dich nicht anmelden
es: No puedes inscribirte
fi: Et saa rekisteröityä
fr: Vous n'êtes pas autorisé à vous inscrire
it: Non è consentito iscriversi
nb: Du har ikke lov til å registrere deg
nl: Je mag je niet aanmelden
pl: Nie możesz się zarejestrować
sv: Du får inte registrera dig

source: Your account is now activated
cs: Váš účet je nyní aktivní
de: Ihr Konto ist jetzt aktiv
es: Tu cuenta ha sido activada
fi: Tilisi on nyt aktivoitu
fr: Votre compte est maintenant actif
it: Il tuo account ora è attivo
nb: Kontoen din er nå aktiv
nl: Je account is nu actief
pl: Twoje konto zostało aktywowane
sv: Ditt konto är nu aktivt

source: Your last name or family name
cs: Vaše příjmení nebo rodové jméno
de: Ihr Nachname oder Familienname
fi: Sukunimesi tai sukunimesi
fr: Votre nom de famille

source: check excessive relationships
cs: zkontrolovat další zprávy
de: zusätzliche Berichte prüfen
es: Ver relaciones excesivas
fi: tarkista liialliset suhteet
fr: vérifier les rapports supplémentaires
it: check relazioni in più
nb: sjekk ekstra rapporter
nl: extra rapporten controleren
pl: sprawdzić nadmierne powiązania
sv: kontrollera extra rapporter

source: Activate new platform features
de: Aktivieren Sie neue Plattformfunktionen
fr: Activer les nouvelles fonctionnalités de la plate-forme

source: Character Inventory Pool Types
cs: Typy zásobníku postav
de: Charaktere Inventar-Pool-Typen
fi: Hahmon inventaarioallas-tyypit
fr: Types de pools d'inventaire de personnages
pl: Typy puli zasobów postaci

source: Complete payment for %(event)s
cs: Kompletní platba za %(event)s
de: Vollständige Zahlung für %(event)s
es: Pago completo de %(event)s
fi: Täydellinen maksu %(event)s
fr: Paiement complet pour les %(event)s
it: Completa il pagamento per %(event)s
nb: Fullfør betaling for %(event)s
nl: Volledige betaling voor %(event)s
pl: Pełna płatność za %(event)s
sv: Fullständig betalning för %(event)s

source: Delay in yearly membership fee
cs: Zpoždění ročního členského poplatku
de: Verzögerung des jährlichen Mitgliedsbeitrags
es: Retraso en la cuota anual de afiliación
fi: Vuosittaisen jäsenmaksun viivästyminen
fr: Retard dans le paiement de la cotisation annuelle
it: Ritardo nella quota associativa annuale
nb: Forsinkelse i årlig medlemsavgift
nl: Uitstel van jaarlijkse contributie
pl: Opóźnienie rocznej opłaty członkowskiej
sv: Försening av årlig medlemsavgift

source: Duration in seconds (optional)
cs: Doba trvání v sekundách (nepovinné)
de: Dauer in Sekunden (optional)
es: Duración en segundos (opcional)
fi: Kesto sekunteina (valinnainen)
fr: Durée en secondes (facultatif)
it: Durata in secondi (opzionale)
nb: Varighet i sekunder (valgfritt)
nl: Duur in seconden (optioneel)
pl: Czas trwania w sekundach (opcjonalnie)
sv: Varaktighet i sekunder (valfritt)

source: If checked: shows the old menu
de: Wenn markiert: zeigt das alte Menü an
fr: Si coché : affiche l'ancien menu

source: Manage issues during the event
cs: Správa problémů během akce
de: Bewältigung von Problemen während der Veranstaltung
es: Gestionar los problemas durante el acto
fi: Tapahtuman aikana ilmenevien ongelmien hallinta
fr: Gérer les problèmes pendant l'événement
it: Gestisci i problemi durante l'evento
nb: Håndtere problemer under arrangementet
nl: Problemen tijdens het evenement beheren
pl: Zarządzanie kwestiami podczas wydarzenia
sv: Hantera problem under evenemanget

source: Manage manual payment approval
cs: Správa ručního schvalování plateb
de: Manuelle Zahlungsfreigabe verwalten
es: Gestionar la aprobación manual de pagos
fi: Hallitse manuaalista maksujen hyväksyntää
fr: Gérer l'approbation manuelle des paiements
it: Gestisci l'approvazione manuale dei pagamenti
nb: Administrer manuell godkjenning av betalinger
nl: Handmatige goedkeuring van betalingen beheren
pl: Zarządzanie ręcznym zatwierdzaniem płatności
sv: Hantera manuellt godkännande av betalningar

source: Manage organization accounting
cs: Správa účetnictví organizace
de: Verwaltung der Buchhaltung der Organisation
es: Gestionar la contabilidad de la organización
fi: Hallitse organisaation kirjanpitoa
fr: Gérer la comptabilité de l'organisation
it: Gestisci la contabilità dell'organizzazione
nb: Administrere organisasjonens regnskap
nl: De boekhouding van de organisatie beheren
pl: Zarządzanie księgowością organizacji
sv: Hantera organisationens redovisning

source: Manage questions for workshops
cs: Správa otázek pro workshopy
de: Verwalten von Fragen für Workshops
es: Gestionar las preguntas de los talleres
fi: Työpajojen kysymysten hallinta
fr: Gérer les questions pour les ateliers
it: Gestisci le domande per i workshop
nb: Administrere spørsmål til workshops
nl: Vragen voor workshops beheren
pl: Zarządzanie pytaniami do warsztatów
sv: Hantera frågor för workshops

source: Manage registration surcharges
cs: Správa registračních příplatků
de: Verwaltung von Zulassungszuschlägen
es: Gestionar los recargos por registro
fi: Rekisteröintimaksujen hallinta
fr: Gérer les surtaxes d'enregistrement
it: Gestisci i supplementi di registrazione
nb: Administrere registreringsavgifter
nl: Registratietoeslagen beheren
pl: Zarządzanie dopłatami za rejestrację
sv: Hantera tilläggsavgifter för registrering

source: Manage viewing writing element
cs: Správa zobrazení prvku psaní
de: Verwalten der Anzeige des Schriftelements
es: Gestionar la visualización del elemento de escritura
fi: Hallitse katselua kirjoituselementti
fr: Gérer la visualisation de l'élément d'écriture
it: Gestisci la visualizzazione dell'elemento di scrittura
nb: Administrer visning av skriveelement
nl: Weergave schrijfelement beheren
pl: Zarządzanie wyświetlaniem elementu zapisu
sv: Hantera visning av skrivelement

source: Password reset request url for
cs: URL adresa žádosti o reset hesla pro
de: Passwort zurücksetzen Anfrage url für
fi: Salasanan palautuspyynnön url for
fr: URL de demande de réinitialisation du mot de passe pour

source: Registrations on external link
cs: Registrace na externím odkazu
de: Anmeldungen über externen Link
es: Inscripciones en enlace externo
fi: Rekisteröinnit ulkoisen linkin kautta
fr: Inscriptions sur lien externe
it: Iscrizoni su link esterno
nb: Registreringer på ekstern lenke
nl: Registraties op externe link
pl: Rejestracje przez łącze zewnętrzne
sv: Registreringar på extern länk

source: Select the new photo to upload
cs: Vyberte novou fotografii, kterou chcete nahrát
de: Wählen Sie das neue Foto zum Hochladen aus
es: Selecciona la nueva foto a subir
fi: Valitse uusi ladattava valokuva
fr: Sélectionnez la nouvelle photo à télécharger
it: Seleziona la nuova foto da caricare
nb: Velg det nye bildet som skal lastes opp
nl: Selecteer de nieuwe foto die u wilt uploaden
pl: Wybierz nowe zdjęcie do przesłania
sv: Välj det nya foto som ska laddas upp

source: Set up the taxes configuration
cs: Nastavení konfigurace daní
de: Einrichten der Steuerkonfiguration
es: Establecer la configuración de impuestos
fi: Määritä verojen kokoonpano
fr: Configuration des taxes
it: Configura le imposte
nb: Sett opp skattekonfigurasjonen
nl: De belastingconfiguratie instellen
pl: Konfiguracja podatków
sv: Ställ in skattekonfigurationen

source: Set your interface preferences
cs: Nastavení předvoleb rozhraní
de: Legen Sie Ihre Schnittstelleneinstellungen fest
es: Configura tus preferencias de interfaz
fi: Aseta käyttöliittymän asetukset
fr: Définissez vos préférences en matière d'interface
it: Imposta le tue preferenze sull'interfaccia
nb: Angi grensesnittinnstillingene dine
nl: Stel je interfacevoorkeuren in
pl: Ustaw preferencje interfejsu
sv: Ställ in dina gränssnittsinställningar

source: The registrations to the event
cs: Registrace na akci
de: Anmeldung zur Veranstaltung
es: Las inscripciones al evento
fi: Ilmoittautumiset tapahtumaan
fr: Inscription à l'événement
it: Le iscrizioni all'evento
nb: Påmelding til arrangementet
nl: Registratie voor het evenement
pl: Rejestracje na wydarzenie
sv: Anmälan till evenemanget

source: Upload and host files directly
cs: Přímé nahrávání a hostování souborů
de: Dateien direkt hochladen und hosten
es: Subir y alojar archivos directamente
fi: Lataa ja isännöi tiedostoja suoraan
fr: Télécharger et héberger des fichiers directement
it: Caricare e ospitare direttamente i file
nb: Last opp og host filer direkte
nl: Bestanden rechtstreeks uploaden en hosten
pl: Bezpośrednie przesyłanie i hostowanie plików
sv: Ladda upp och hosta filer direkt

source: We are processing your payment
cs: Zpracováváme vaši platbu
de: Wir bearbeiten Ihre Zahlung
es: Estamos procesando su pago
fi: Käsittelemme maksuasi
fr: Nous traitons votre paiement
it: Stiamo elaborando il pagamento
nb: Vi behandler betalingen din
nl: We verwerken je betaling
pl: Przetwarzamy Twoją płatność
sv: Vi behandlar din betalning

source: Your friend code has been used
cs: Váš kód přítele byl použit
de: Ihr Freundschaftscode wurde bereits verwendet
es: Tu código de amigo ha sido utilizado
fi: Ystäväkoodisi on käytetty
fr: Votre code d'ami a été utilisé
it: Il tuo codice amico è stato usato
nb: Din vennekode har blitt brukt
nl: Uw vriendencode is gebruikt
pl: Twój kod znajomego został użyty
sv: Din vänkod har använts

source: commit quantities to warehouse
cs: odevzdat množství na sklad
de: Mengen an das Lager binden
es: comprometer cantidades en almacén
fi: sitovat määriä varastoon
fr: engager des quantités dans l'entrepôt
nl: hoeveelheden vastleggen in magazijn
pl: zatwierdzanie ilości do magazynu

source: (Optional) The number of quotas
cs: (Nepovinné) Počet kvót
de: (fakultativ) Die Anzahl der Kontingente
fi: (Valinnainen) Kiintiöiden määrä
fr: (Facultatif) Le nombre de quotas

source: (Optional) The surcharge amount
cs: (Nepovinné) Výše příplatku
de: (fakultativ) Der Betrag des Zuschlags
fi: (Valinnainen) Lisämaksun määrä
fr: (Facultatif) Le montant de la surtaxe

source: Activate features for the event
cs: Aktivace funkcí pro událost
de: Aktivieren Sie Funktionen für das Ereignis
es: Activar funciones para el evento
fi: Aktivoi tapahtuman ominaisuudet
fr: Activer les fonctionnalités de l'événement
it: Attiva funzionalità aggiuntive per l'evento
nb: Aktiver funksjoner for arrangementet
nl: Functies voor het evenement activeren
pl: Aktywacja funkcji dla wydarzenia
sv: Aktivera funktioner för evenemanget

source: After confirmation, add another
cs: Po potvrzení přidejte další
de: Nach der Bestätigung fügen Sie eine weitere
es: Tras la confirmación, añada otro
fi: Vahvistuksen jälkeen lisää toinen
fr: Après confirmation, ajoutez un autre
it: Dopo la conferma, aggiungi un altro
nb: Etter bekreftelse legger du til en ny
nl: Voeg na bevestiging nog een
pl: Po potwierdzeniu dodaj kolejny
sv: Efter bekräftelse, lägg till ytterligare en

source: Browse the presentation website
cs: Prohlédněte si prezentační stránky
de: Durchsuchen Sie die Präsentationsseite
es: Navega por la web de presentación
fi: Selaa esittelyn verkkosivustoa
fr: Parcourez le site de présentation
it: Naviga il sito di presentazione
nb: Bla gjennom presentasjonssiden
nl: Blader door de presentatiesite
pl: Przejrzyj stronę prezentacji
sv: Bläddra igenom presentationswebbplatsen

source: Choice available, click to lock
cs: Možnost volby, klikněte pro uzamčení
de: Auswahl verfügbar, zum Sperren anklicken
es: Elección disponible, haga clic para bloquear
fi: Valinta käytettävissä, klikkaa lukitaksesi
fr: Choix possible, cliquer pour verrouiller
it: Scelta disponibile, clicca per bloccarla
nb: Valg tilgjengelig, klikk for å låse
nl: Keuze beschikbaar, klik om te vergrendelen
pl: Dostępny wybór, kliknij, aby zablokować
sv: Val tillgängligt, klicka för att låsa

source: Data share removed successfully
cs: Sdílení dat bylo úspěšně odstraněno
de: Datenfreigabe erfolgreich aufgehoben
es: ¡Datos compartidos eliminados con éxito
fi: Tietojen jako poistettu onnistuneesti
fr: Le partage des données a été supprimé avec succès
it: Condivisione dati rimossa con successo
nb: Datadeling er fjernet
nl: Gegevens delen succesvol verwijderd
pl: Udostępnianie danych zostało pomyślnie usunięte
sv: Datadelning framgångsrikt borttagen

source: Did you check and is it correct
cs: Zkontrolovali jste to a je to správně
de: Haben Sie das überprüft und ist es korrekt
es: ¿Lo has comprobado y es correcto
fi: Tarkistitko ja onko se oikein
fr: Avez-vous vérifié et est-ce correct
it: Hai controllato ed è corretto
nb: Har du sjekket, og er det riktig
nl: Heb je dit gecontroleerd en klopt het
pl: Czy sprawdziłeś i czy jest prawidłowy
sv: Har du kontrollerat och är det korrekt

source: Discover the coming soon events
cs: Objevte připravované akce
de: Entdecken Sie die bevorstehenden Veranstaltungen
es: ¡Descubre los próximos eventos
fi: Tutustu tuleviin tapahtumiin
fr: Découvrez les événements en cours de préparation
it: Scopri gli eventi in lavorazione
nb: Se hvilke arrangementer som er på trappene
nl: Ontdek de evenementen die op stapel staan
pl: Odkryj nadchodzące wydarzenia
sv: Upptäck vilka evenemang som är på gång

source: Filter or search the characters
cs: Filtrujte nebo vyhledávejte postavy
de: Filtern oder suchen Sie die Zeichen
es: Filtra o busca los personajes
fi: Suodata tai etsiä merkkejä
fr: Filtrez ou recherchez les personnages
it: Filtrare o cercare i personaggi
nb: Filtrer eller søk i tegnene
nl: Filter of zoek de tekens
pl: Filtruj lub przeszukuj znaki
sv: Filtrera eller sök bland karaktärerna

source: Manage event navigation buttons
cs: Správa navigačních tlačítek událostí
de: Schaltflächen für die Ereignisnavigation verwalten
es: Gestión de los botones de navegación del evento
fi: Tapahtuman navigointipainikkeiden hallinta
fr: Gérer les boutons de navigation des événements
it: Gestione dei pulsanti di navigazione degli eventi
nb: Administrer navigeringsknapper for hendelser
nl: Navigatietoetsen voor evenementen beheren
pl: Zarządzanie przyciskami nawigacji zdarzeń
sv: Hantera navigeringsknappar för evenemang

source: Manage member membership status
cs: Správa stavu členství
de: Verwaltung des Mitgliedschaftsstatus
es: Gestionar el estado de afiliación de los miembros
fi: Hallitse jäsenen jäsenyyden tilaa
fr: Gérer le statut des membres
it: Gestisci lo stato di appartenenza dei membri
nb: Administrere medlemsstatus
nl: Lidmaatschapsstatus van leden beheren
pl: Zarządzanie statusem członkostwa
sv: Hantera medlemsstatus för medlemskap

source: Manage the registration tickets
cs: Správa registračních lístků
de: Verwalten Sie die Registrierungstickets
es: Gestionar los tickets de registro
fi: Rekisteröintilippujen hallinta
fr: Gérer les tickets d'inscription
it: Gestisci i biglietti di registrazione
nb: Administrer registreringsbilletter
nl: De registratietickets beheren
pl: Zarządzanie biletami rejestracyjnymi
sv: Hantera registreringsbiljetter

source: Manage the type of event quests
cs: Správa typu úkolů událostí
de: Verwalten Sie die Art der Ereignisquests
es: Gestionar el tipo de misiones de eventos
fi: Tapahtumatehtävien tyypin hallinta
fr: Gérer le type de quêtes événementielles
it: Gestisci il tipo di missioni evento
nb: Administrer typen hendelsesoppdrag
nl: Beheer het type event quests
pl: Zarządzanie typem zadań wydarzenia
sv: Hantera typen av eventuppdrag

source: Membership fee payment %(year)s
cs: Výplata akcií %(year)s
de: Anteilszahlung %(year)s
es: Pago de acciones %(year)s
fi: Jäsenmaksun maksu %(year)s
fr: Paiement des actions %(year)s
it: Versamento quota sociale %(year)s
nb: Aksjebetaling %(year)s
nl: Betaling aandelen %(year)s
pl: Płatność składki członkowskiej %(year)s
sv: Aktieutdelning %(year)s

source: Name to be displayed for tokens
cs: Název, který se má zobrazit u žetonů
de: Name, der für Token angezeigt werden soll
es: Nombre que se mostrará para las fichas
fi: Merkkien näytettävä nimi
fr: Nom à afficher pour les jetons
it: Nome da visualizzare per i gettoni
nb: Navn som skal vises for tokens
nl: Naam die moet worden weergegeven voor tokens
pl: Nazwa wyświetlana dla tokenów
sv: Namn som ska visas för polletter
